{"status": "success", "totalResults": 126, "results": [{"title": "Powell: el informe de empleo fue mejor de lo esperado, pero muestra por qué será un proceso largo", "link": "https://es.investing.com/news/economy/powell-el-informe-de-empleo-fue-mejor-de-lo-esperado-pero-muestra-por-que-sera-un-proceso-largo-2354764", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Michael S. Derby 7 feb (Reuters) - El presidente de la Reserva Federal, Jerome Powell, dijo el martes que los sólidos datos de empleo publicados la semana pasada afirman que el banco central tiene camino por recorrer en el proceso de alzas de tasas. Respecto a los datos de empleo de enero, Powell dijo que \"no esperábamos que fueran tan fuertes\". Aunque declinó decir si conocer el vigor de los datos habría afectado el alza de tasas de 25 puntos básicos de la semana pasada, Powell sostuvo que los números \"muestran por qué este será un proceso que llevará un periodo de tiempo significativo\", cuando se trata de endurecer la política monetaria. (Reporte de Michael S. Derby; Editado en español por Javier Leira)", "pubDate": "2023-02-07 18:08:38", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160X5_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Hispasat gana el concurso para suministrar banda ancha en zonas rurales de España", "link": "https://es.investing.com/news/economy/hispasat-gana-el-concurso-para-suministrar-banda-ancha-en-zonas-rurales-de-espana-2354749", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "MADRID, 7 feb (Reuters) - El Gobierno español ha adjudicado al operador de satélites Hispasat un contrato para extender la conectividad de banda ancha a todas las zonas rurales del país, según informó el martes su Ministerio de Asuntos Económicos. Hispasat, propiedad en parte del operador estatal Red Eléctrica (BME: REDE ) de España , ha recibido el encargo de desplegar la infraestructura necesaria para proporcionar conexión ultrarrápida a Internet a una tarifa plana de 35 euros (37,43 dólares) al mes, según informó el ministerio en un comunicado. Para cubrir el coste de la instalación y los equipos necesarios, recibirá 76,3 millones de euros de los fondos \" Next (LON: NXT ) Generation EU\" de recuperación de la Unión Europea. \"El objetivo de este programa, (...) es llevar la conexión al 100% de las zonas rurales, remotas y poco pobladas de todo el territorio a un precio de asequible, cerrando la brecha digital\", dijo el ministerio. Hispasat lanzó el lunes su satélite geoestacionario Amazonas Nexus a bordo de un cohete SpaceX Falcon 9 desde la estación de la Fuerza Espacial estadounidense en Cabo Cañaveral. El satélite está diseñado para permitir la conectividad a Internet de alta velocidad en aviones y barcos. Hispasat es la empresa operadora de varios satélites de comunicaciones españoles que cubren América, Europa y el norte de África. (1 dólar = 0,9350 euros) (Reporte de David Latona; edición de Mark Potter; editado en español por Darío Fernández)", "pubDate": "2023-02-07 17:49:01", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160WI_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Inundaciones por derretimiento de glaciares amenazan comunidades en Asia y Sudamérica", "link": "https://es.investing.com/news/world-news/inundaciones-por-derretimiento-de-glaciares-amenazan-comunidades-en-asia-y-sudamerica-2354748", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Gloria Dickie 7 feb (Reuters) - El derretimiento de los glaciares de montaña representa un riesgo creciente de inundación para unas 15 millones de personas en todo el mundo, dijeron investigadores en un reporte publicado el martes, y las comunidades en Asia enfrentan el mayor peligro. La escorrentía de los glaciares que se derriten a menudo se acumula en lagos poco profundos, retenidos por rocas y escombros. El riesgo surge cuando un lago se desborda, atraviesa su barrera natural y envía un torrente de agua a los valles. Los científicos han evaluado por primera vez cuántas personas en el mundo están en riesgo por estas inundaciones y descubrieron que más de la mitad de las poblaciones vulnerables viven en India, Pakistán, China y Perú. El peligro es mayor, informan en un estudio publicado en la revista Nature Communications, cuando un gran número de personas vive cerca de un lago. \"Nuestro trabajo no se centra solo en el tamaño o la cantidad de lagos glaciares; ningún desastre es natural; es la presencia de personas en el entorno, especialmente de personas vulnerables, lo que provoca un desastre\", dijo Stuart Dunning, geógrafo físico de la Universidad de Universidad de Newcastle y coautor del estudio. Se prevé que las inundaciones de los lagos glaciares empeoren con un clima más cálido. En conjunto, los glaciares del mundo perdieron alrededor de 332 gigatoneladas de hielo al año entre 2006 y 2016. Desde 1990, la cantidad y el volumen de los lagos glaciares del mundo ha aumentado en aproximadamente un 50%. En las altas montañas de Asia, unas 9 millones de personas viven cerca de más de 2.000 lagos glaciares. En 2021, más de 100 personas murieron en India en una inundación en las montañas del norte. EL HIMALAYA En comparación con los glaciares de montaña en los Alpes y Norteamérica, los lugares helados de Asia no están tan bien monitoreados: la mayoría carece de observaciones a largo plazo sobre cómo han cambiado con el tiempo. El glaciar mejor estudiado en el Himalaya es el Chhota Shigri del norte de la India, que tiene 20 años de mediciones de balance de masa: la diferencia entre la cantidad de hielo que gana y pierde un glaciar en un año. En 2022, India sufrió temperaturas abrasadoras y, cerca de fin de año, los científicos se dirigieron al Himalaya para medir la masa de Chhota Shigri. Sus hallazgos, compartidos con Reuters, revelaron que había experimentado su peor año en los registros: el Chhota Shigri perdió tres veces más masa en 2022 en comparación con su promedio anual de 2002 a 2022. \"Los impactos ya son visibles a medida que el glaciar se adelgaza y se retira\", dijo Farooq Azam, glaciólogo del Instituto Indio de Tecnología de Indore que monitorea Chhota Shigri. Esto tendrá un \"impacto en la disponibilidad de líquidos aguas abajo en un futuro cercano\", dijo. Las observaciones satelitales también muestran que los glaciares del Himalaya se encuentran en un estado general de declive. \"El hielo realmente se ha derritiendo significativamente en las últimas décadas, la pérdida de masa se está acelerando\", dijo Tobias Bolch, glaciólogo de la Universidad Tecnológica de Graz en Austria. De 1990 a 2015, la cobertura de glaciares en el Himalaya se redujo en aproximadamente un 11%, según un estudio de julio de 2022. Durante el mismo periodo, los lagos glaciares del Himalaya aumentaron en aproximadamente un 9% en número y un 14% en área. Más de 200 lagos ahora representan un peligro muy alto para las comunidades del Himalaya, según una investigación del 2022. (Reporte de Gloria Dickie en Londres. Editado en español por Marion Giraldo)", "pubDate": "2023-02-07 17:48:37", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160WA_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "El cobre remonta desde mínimo de 4 semanas y el dólar frena su escalada", "link": "https://es.investing.com/news/economy/el-precio-del-cobre-sube-mientras-el-dolar-frena-su-escalada-2354582", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "LONDRES, 7 feb (Reuters) -El precio del cobre subió el martes desde el mínimo de cuatro semanas registrado en la sesión anterior, al detenerse el avance del dólar y estabilizarse la renta variable mundial tras una liquidación. * Los sólidos datos de empleo publicados la semana pasada en Estados Unidos han hecho temer unas tasas de interés más altas de lo esperado, provocando cautela en los mercados e impulsando al dólar como refugio. * El cobre y las bolsas apuestan por el crecimiento económico y sus precios suelen moverse en paralelo. La fortaleza del billete verde perjudica al cobre, que es más caro para muchos compradores. * A las 1718 GMT, el cobre de referencia en la Bolsa de Metales de Londres (LME) ganó un 0,7%, a 8.932,50 dólares la tonelada, por encima del mínimo del lunes de 8.808 dólares. * Los precios de este metal, utilizado en el cableado eléctrico, alcanzaron un máximo de siete meses de 9.550,50 dólares el 18 de enero, debido a la caída del dólar y a las apuestas de los especuladores a que China, el mayor consumidor, se recuperaría de la recesión económica del año pasado. * No obstante, la demanda china sigue siendo débil tras las vacaciones del Año Nuevo Lunar y las existencias en los almacenes de la Bolsa de Futuros de Shanghái han aumentado hasta 226.509 toneladas, frente a las 55.000 toneladas de diciembre. * \"Estamos a la espera de que China se reactive\", dijo el analista independiente Robin Bhar, que predijo que el aumento de la demanda china, la disrupción de la oferta y los bajos inventarios mundiales empujarán al cobre hacia máximos históricos por encima de los 10.845 dólares a finales de año. * En otros metales básicos, el aluminio en la LME subió un 0,1%, a 2.535 dólares la tonelada; el zinc ganó un 2,8%, a 3.218 dólares; el níquel mejoró un 0,7%, a 27.450 dólares; el plomo añadió un 0,7%, a 2.115 dólares; y el estaño avanzó un 1,5%, a 27.295 dólares. * Para ver los precios de los futuros de metales básicos: - COBRE - PLOMO - ESTAÑO - NÍQUEL - ALUMINIO - ZINC (Reporte de Peter Hobson; reporte adicional de Mai Nguyen en Hanói; editado en español por Carlos Serrano)", "pubDate": "2023-02-07 17:40:39", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160MV_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "La tercera ola de protestas contra reforma a las pensiones en Francia mantiene presión sobre Macron", "link": "https://es.investing.com/news/economy/la-tercera-ola-de-protestas-contra-reforma-a-las-pensiones-en-francia-mantiene-presion-sobre-macron-2354742", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Dominique Vidalon y Stephane Mahe PARÍS, 7 feb (Reuters) - El transporte público, las escuelas y los suministros de las refinerías en Francia se vieron trastornados el martes, debido a que los sindicatos lideraron una tercera ola de huelgas en todo el país contra los planes del presidente Emmanuel Macron de hacer que los franceses trabajen más años antes de jubilarse. Las movilizaciones multisectoriales del martes se producen un día después de que el proyecto de ley de reforma a las pensiones comenzó su accidentado paso por el Parlamento, y son una prueba a la capacidad de Macron para realizar cambios sin una mayoría operativa en la Asamblea Nacional. El Gobierno dice que la gente debe trabajar dos años más -lo que significa para la mayoría hasta los 64 años- para mantener en números azules el presupuesto de uno de los sistemas de pensiones más generosos del mundo industrializado. Los franceses viven más años jubilados que el resto de los ciudadanos de los países de la OCDE, una prestación muy apreciada a la que una gran mayoría se resiste a renunciar, según los sondeos. Al comienzo de una marcha de protesta en París, los líderes sindicales Philippe Martinez, de la Confederación General del Trabajo (CGT), de izquierda dura, y Laurent Berger, de la Confederación Francesa Democrática del Trabajo (CFDT), de tendencia moderada, criticaron la reforma a las pensiones. \"Esta reforma pondrá patas arriba la vida de varias generaciones. Si el Gobierno se obstina en seguir adelante, intensificaremos nuestra protesta con acciones más largas y más duras\", declaró Martinez. Berger, cuyo sindicato adopta tradicionalmente una postura más conciliadora, rechazó los beneficios ofrecidos por el Gobierno, como el aumento de las pensiones más bajas. \"Estas concesiones son sólo parches. Aumentar la jubilación legal a los 64 años es el núcleo de esta reforma y es profundamente injusta. Es una insensatez democrática que el gobierno haga oídos sordos a la protesta\", afirmó. La participación en la huelga parecía menor que una semana antes, según los datos. El número de profesores que paralizó cayó a 14% desde 26% la semana anterior, mientras que entre los trabajadores del gigante energético estatal EDF (EPA: EDF ) bajó al 30%, desde 40%. \"Estamos agotados por el trabajo\", dijo Bernard Chevalier, pensionista, en una protesta en Niza, ciudad de la Costa Azul. \"La jubilación debería ser una segunda vida, no una sala de espera para la muerte\". El Ministro de Trabajo, Olivier Dussopt, rechazó las acusaciones de la oposición de que el Gobierno negaba la magnitud de las protestas públicas y dijo que era necesario un cambio. \"El sistema de pensiones es deficitario y si nos importa el sistema, debemos salvarlo\", declaró el ministro a la radio RMC. El Gobierno afirma que la reforma permitirá un ahorro bruto de más de 17.000 millones de euros (18.000 millones de dólares) anuales de aquí a 2030. Sindicatos y opositores de izquierda afirman que el dinero puede encontrarse en otra parte, sobre todo entre los ricos, y que hay que proteger a los trabajadores. (Reporte de Elizabeth Pineau, Dominique Vidalon, Tangi Salaun, Benjamin Mallet, Forrest Crellin y America Hernandez; Escrito por Richard Lough y Geert De Clercq; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-02-07 17:32:36", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160W2_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El Gobierno letón se propone incrementar el gasto en defensa", "link": "https://es.investing.com/news/economy/el-gobierno-leton-se-propone-incrementar-el-gasto-en-defensa-2354740", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Riga, 7 feb (.).- El Gobierno letón aprobó este martes el borrador de los presupuestos para 2023, que se propone estimular las exportaciones de alto valor y basadas en la innovación y convertir la inversión en defensa en una de las principales partidas presupuestarias. El ministro de Finanzas, Arvils Aseradens, detalló en una rueda de prensa que los presupuestos prevén el gasto este año de 14.700 millones de euros, frente a los 12.700 millones que se recaudarán, lo que supone un déficit del 4,2 % del PIB. Preguntado por las prioridades presupuestarias, el primer ministro letón, Krisjanis Karins, afirmó en declaraciones a EFE que el fortalecimiento de la postura defensiva del país es necesario mientras dure la guerra en Ucrania para crear un entorno seguro para las inversiones extranjeras y domésticas en Letonia. Agregó que la inversión en educación y ciencia supone la tercera mayor partida presupuestaria y que el recién creado Ministerio de Clima y Energía contribuirá a la transformación de la economía. El informe sobre los planes financieros a medio plazo publicado hoy por el Ministerio de Finanzas letón destaca sin embargo que la partida de seguridad obtendrá en el futuro más de 1.100 millones de euros adicionales. Está previsto que el gasto en Defensa suba del 2,2 % del PIB en 2022 al 2,8 % en 2023. El informe pronostica además que el PIB del país báltico se contraerá un 0,6 % este año. \"Los altos precios de los recursos energéticos, la subida de los costes de producción y el debilitamiento de la demanda en los mercados extranjeros continuarán teniendo un impacto negativo en la economía letona en la primera mitad de 2023, pero la recuperación empezará a mediados de año\", señaló el Ministerio.", "pubDate": "2023-02-07 17:25:23", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA6M0QA_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Nagel, del BCE, aboga por más y mayores subidas de tipos -BZ", "link": "https://es.investing.com/news/economy/nagel-del-bce-aboga-por-mas-y-mayores-subidas-de-tipos-bz-2354651", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "FRÁNCFORT, 7 feb (Reuters) -El Banco Central Europeo necesita más subidas importantes de los tipos de interés para que la inflación vuelva al 2%, pero debe proceder paso a paso dada la incertidumbre reinante, dijo a un diario alemán Joachim Nagel, responsable de política monetaria del BCE. El presidente del Bundesbank alemán se unió al coro de responsables que abogan por un endurecimiento aún mayor durante la primavera boreal, después de que el BCE subiera los costes de financiación la semana pasada y programara otra subida para marzo. \"Desde mi punto de vista, necesitamos más subidas de tipos significativas\", dijo a Börsen-Zeitung. \"Pero me parece correcto que procedamos paso a paso\". Añadió que los tipos actuales del BCE ni siquiera le parecían \"restrictivos\", ya que estaban muy por debajo de la tasa de inflación. El BCE subió el jueves los tipos medio punto porcentual, hasta el 2,5%, y prometió una medida similar en marzo, pero mantuvo abiertas sus opciones sobre los pasos siguientes, lo que llevó a los operadores a especular con que el final del ciclo de subidas estaba a la vista. Nagel rebatió esta idea, afirmando que el BCE sólo debería parar cuando estuviera seguro de que la inflación volvía a su objetivo del 2%, y descartó las especulaciones sobre un recorte de los tipos a finales de 2023. Pero también dijo que la inflación en Alemania debería situarse entre el 6% y el 7% este año, frente a una predicción anterior del 7% o más. Y pronosticó que la economía alemana, la mayor de Europa, no sufrirá un \"aterrizaje brusco\", ya que se considera una de las más afectadas por la crisis energética derivada de la invasión rusa de Ucrania. Nagel también dijo que los mercados financieros deberían digerir bien el plan del BCE de dejar de sustituir algunos de los 5 billones de euros (5,34 billones de dólares) en bonos que posee cuando vencen y que, de hecho, esto debería ocurrir a un ritmo más rápido. El BCE dijo que reduciría las reinversiones en el marco de su Programa de Compra de Activos, su plan de estímulo insignia de la última década, en 15.000 millones de euros al mes entre marzo y junio, antes de revisar el ritmo mensual. \"Deberíamos estudiar detenidamente hasta qué punto podemos aumentar el ritmo de reducción a partir de julio\", dijo Nagel. \"Los 15.000 millones de euros al mes no deberían ser el final del camino\". Preguntado por las probables pérdidas que sufrirá el Bundesbank por los bonos que posee, Nagel dijo que los efectos en el ejercicio de 2022 no eran grandes, aunque se harían patentes este año y el siguiente. Pero reafirmó que estas pérdidas deberían estar cubiertas por las provisiones existentes y, si fueran demasiado grandes, podrían trasladarse a ejercicios futuros. (1 dólar estadounidense = 0,9369 euros) (Información de Francesco Canepa; editado en español por Benjamín Mejías Valencia)", "pubDate": "2023-02-07 17:09:57", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160QH_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Santander valora su filial mexicana en 8.100 millones de euros antes de exclusión de bolsa", "link": "https://es.investing.com/news/economy/santander-lanza-una-oferta-sobre-el-4-que-no-controla-de-su-filial-mexicana-2354663", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Jesús Aguado MADRID, 7 feb (Reuters) -El banco español Santander (BME: SAN ) valoró el martes su negocio mexicano en unos 8.100 millones de euros (8.650 millones de dólares) con el lanzamiento de una oferta voluntaria para adquirir el 3,76% de las acciones que no posee, como paso previo a su exclusión de bolsa. En los últimos años, Santander se ha expandido en las economías emergentes en busca de un crecimiento más rápido que en los mercados centrales de Europa, donde los tipos de interés ultrabajos habían hecho menos rentable el negocio bancario. El mayor banco español por capitalización bursátil fijó el precio de la oferta a los accionistas en 24,52 pesos mexicanos (1,28 dólares) en efectivo por cada acción de la serie B en México y el equivalente en dólares estadounidenses de 122,6 pesos en efectivo por cada una de sus \"American Depositary Shares\" —un tipo de título para acciones de empresas extranjeras en Estados Unidos— cotizadas en Nueva York. La oferta valora la participación que Santander aún no posee en unos 304 millones de euros (325 millones de dólares). Aunque el precio de la oferta del martes fue inferior a los 26,5 pesos mexicanos por acción ofrecidos en octubre de 2021 por una participación del 10,4%, las acciones de Santander México subían un 2,5%, hasta 24,40 pesos mexicanos. Santander tiene que elegir el precio más alto entre el valor en balances o el precio promedio de los últimos 30 días para fijar la oferta según la legislación mexicana. Tras la conclusión de la oferta, que se espera que se mantenga hasta el 8 de marzo, aunque podría ampliarse, Santander tiene la intención de excluir de cotización las acciones en México y Estados Unidos. Las acciones del Santander cotizadas en Madrid avanzaron un 2,16%, superando la cotización del índice Ibex-35 , que cerró levemente al alza con un 0,14%. La oferta llega en un momento en que Banamex, la unidad que engloba las operaciones minoristas de Citigroup (NYSE: C ) en México, está a la venta. El Santander estuvo interesado en un momento dado, pero se retiró. Sin embargo, Grupo México (BMV: GMEXICOB ) ha obtenido recientemente un paquete de deuda de 5.000 millones de dólares para una posible adquisición, según personas familiarizadas con el asunto, lo que valoraría a Banamex entre 7.000 y 8.000 millones de dólares. (1 dólar estadounidense = 0,9364 euros) (Información de Jesús Aguado; información adicional de Matteo Allievi, Tiago Brandão y Natalia Siniawski; editado en español por Benjamín Mejías Valencia)", "pubDate": "2023-02-07 17:09:30", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160R5_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El Ibex sube con cautela a la espera del discurso de Powell tras los datos del viernes", "link": "https://es.investing.com/news/stock-market-news/el-ibex-sube-con-cautela-a-la-espera-del-discurso-de-powell-tras-los-datos-del-viernes-2354725", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "7 feb (Reuters) - El índice bursátil español retomó las alzas con moderación el martes tras dos días de recortes, en un contexto de renovada inquietud sobre la continuidad del endurecimiento monetario tras la mala acogida del dato de empleo en Estados Unidos del viernes. Tras una cifra de nóminas en EE.UU. tres veces mayor a lo esperado por el mercado, toda la atención recae en el discurso que pronunciará tras el cierre de las plazas europeas (1700 GMT) el presidente de la Reserva Federal, Jerome Powell, quien probablemente apuntará a la necesidad de mantener elevados los tipos de interés por más tiempo para doblegar la inflación. \"El mercado ve ahora a la Fed justificada para seguir en esta senda de endurecimiento\", dijo Joe Manimbo, analista de mercados en Convera. \"Lo que ha sido realmente importante es que el mercado ve una menor probabilidad de recortes de tipos para finales de año\". Las declaraciones de Powell seguirán a los recientes comentarios de un dirigente monetario de la Fed que abogó por subir los tipos de interés a un día al menos hasta el 5,4% desde el actual 4,5%-4,75%. Al otro lado del Atlántico, una encuesta del Banco Central Europeo mostró el martes que las expectativas de inflación de la eurozona euro siguieron aumentando a finales del año pasado, en otra señal de que las expectativas de relajación de los precios que impulsó los mercados al inicio del año podría haber sido demasiado optimista. De fondo, la continuación de la temporada de resultados tras el fin de la era del dinero barato y el aumento de las tensiones geopolíticas añaden oscuridad en el horizonte bursátil. Así las cosas, el selectivo bursátil español Ibex-35 cerró con un alza de 13,20 puntos el martes, un discreto avance del 0,14% hasta los 9.172,40 puntos, que no obstante lo llevó a su nivel más alto en casi veinte meses. El índice de grandes valores europeos FTSE Eurofirst 300 subió un 0,13%. En el sector bancario, Santander (BME: SAN ) subió un 2,16%, BBVA (BME: BBVA ) retrocedió un 0,19%, Caixabank (BME: CABK ) avanzó un 0,03%, Sabadell (BME: SABE ) ganó un 0,93%, Bankinter (BME: BKT ) se revalorizó un 0,24% y Unicaja Banco subió un 1,07%. Entre los grandes valores no financieros, Telefónica (BME: TEF ) se anotó un 1,54%, Inditex (BME: ITX ) cedió un 0,28%, Iberdrola (BME: IBE ) se dejó un 0,14%, Cellnex (BME: CLNX ) cayó un 0,33% y la petrolera Repsol (BME: REP ) subió un 1,69%. Fuera del índice, la papelera Ence (BME: ENC ) cerró con un alza del 27,5%, hasta su mayor nivel desde el 28 de abril de 2021, después de que el Tribunal Supremo español le concediera la prórroga de su planta en Pontevedra. En lo que va de año, Ence acumula un alza del 37,7%. (Información de Darío Fernández; información adicional de Herbert Lash y Marc Jones; editado por Benjamín Mejías Valencia)", "pubDate": "2023-02-07 17:09:01", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160VA_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "España mantiene su decisión de bloquear la mina de uranio de Berkeley", "link": "https://es.investing.com/news/stock-market-news/el-gobierno-espanol-vuelve-a-rechazar-la-mina-de-uranio-de-berkeley-2354615", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "MADRID, 7 feb (Reuters) -El Ministerio para la Transición Ecológica español confirmó su negativa a autorizar la construcción de una mina de uranio cerca de la ciudad de Salamanca, en Castilla y León, por parte de Berkeley (LON: BKGH ) Energía, que cotiza en la bolsa de Londres, con lo que sus acciones han caído un 16%. Berkeley dijo en un comunicado que estaba dispuesta a colaborar con las autoridades españolas y mantenía la esperanza de que el conflicto pudiera resolverse amistosamente mediante negociaciones, en lugar de recurrir a un arbitraje internacional. Berkeley había recurrido la denegación inicial del ministerio alegando que el Gobierno no había seguido el \"procedimiento legalmente establecido\", pero su recurso fue desestimado, según Berkeley. Berkeley también cree que el rechazo no es legal, ya que infringe sus derechos en virtud del Tratado internacional sobre la Carta de la Energía, diseñado para promover la seguridad energética mediante el funcionamiento de mercados energéticos más abiertos y competitivos. El proyecto de uranio de Retortillo, en la región de Salamanca, el principal activo de Berkeley, recibió una aprobación preliminar en 2013, pero desde entonces se ha topado con varios obstáculos, como la oposición de las comunidades cercanas y las preocupaciones de seguridad de las autoridades reguladoras. La empresa había dicho que la mina funcionaría durante 14 años, generando una inversión de más de 250 millones de euros (297 millones de dólares) y más de 2.500 puestos de trabajo en la región. (Información de Inti Landauro; editado en español por Benjamín Mejías Valencia)", "pubDate": "2023-02-07 17:08:40", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ160OB_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "1675789720fa878bc087cfbc550c8d5e5104aedb7a"}