{"status": "success", "totalResults": 121, "results": [{"title": "Schroders incorpora a María Vereterra (Pictet) a su equipo de ventas en España", "link": "https://es.investing.com/news/general/schroders-incorpora-a-maria-vereterra-pictet-a-su-equipo-de-ventas-en-espana-2355975", "keywords": null, "creator": ["Bolsamanía"], "video_url": null, "description": null, "content": "María cuenta con más de 7 años de experiencia en el sector y llega a Schroders (LON: SDR ) procedente de Pictet Asset Management Iberia , donde ha trabajado como Sales Manager. Anteriormente, también formó parte del equipo de relación con inversores de la gestora Cobas AM y del equipo de inversiones alternativas de Lyxor AM . Es licenciada en Administración y Dirección de Empresas por CUNEF. \"Estamos entusiasmados con la llegada de María al equipo de Schroders. Su incorporación es un claro ejemplo del compromiso de nuestra gestora con el mercado nacional . Además, su amplio conocimiento de la industria a nivel nacional e internacional nos permitirá enriquecer nuestra fuerza de ventas para responder a las necesidades del inversor español”, afirma Carla Bergareche , Country Manager de Schroders en España y Portugal. Lea el artículo completo en Bolsamanía", "pubDate": "2023-02-09 13:35:54", "image_url": "https://d4-invdn-com.investing.com/content/picf07ffa677eacdad207e1aa03107ccc7f.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Alantra ficha a Pedro Urresti para reforzar su área de instituciones financieras", "link": "https://es.investing.com/news/general/alantra-ficha-a-pedro-urresti-para-reforzar-su-area-de-instituciones-financieras-2355947", "keywords": null, "creator": ["Bolsamanía"], "video_url": null, "description": null, "content": "\"Es un fichaje importante, ya que Pedro Urresti es un reconocido experto en el sector FIG que aporta más de 30 años de experiencia asesorando a bancos europeos , compañías de seguros, gestoras de activos e instituciones del sector público\", ha explicado Alantra. Urresti llega procedente de HSBC , donde fue codirector del negocio europeo de FIG. Antes de eso, pasó 10 años en BBVA (BME: BBVA ) en puestos de alto nivel, como director financiero adjunto del grupo, director de relaciones con inversores y director de gestión de activos improductivos. Y anteriormente, dirigió el equipo de Mercados de Capital de JP Morgan (NYSE: JPM ) en Iberia durante 7 años. Lea el artículo completo en Bolsamanía", "pubDate": "2023-02-09 13:05:47", "image_url": "https://d4-invdn-com.investing.com/content/pic2c7ac5ccc165f12e6b79ea41ca7ff946.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "CaixaBank AM lideró las captaciones de fondos de inversión en España en enero", "link": "https://es.investing.com/news/general/caixabank-am-lidero-las-captaciones-de-fondos-de-inversion-en-espana-en-enero-2355921", "keywords": null, "creator": ["Bolsamanía"], "video_url": null, "description": null, "content": "A mucha distancia, le siguieron Kutxabank Gestión , con captaciones netas de 819 millones de euros; Ibercaja (409 millones) y BBVA (BME: BBVA ) Asset Management (190 millones). Otras gestoras que destacaron por la captación de fondos fueron Caja Rural , con captaciones netas de 291 millones de euros; y Laboral Kutxa , con 218 millones. Lea el artículo completo en Bolsamanía", "pubDate": "2023-02-09 12:35:39", "image_url": "https://d4-invdn-com.investing.com/content/pic39d584b29ecc80208be15a72460452a4.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Los fondos de inversión internacionales ponen su punto de mira en las startups españolas", "link": "https://es.investing.com/news/general/los-fondos-de-inversion-internacionales-ponen-su-punto-de-mira-en-las-startups-espanolas-2355849", "keywords": null, "creator": ["Dirigentes"], "video_url": null, "description": null, "content": "Durante el mes de marzo de 2023, más de 75 inversores internacionales con cientos de millones de euros de inversión acumulada llegarán a España con el objetivo de invertir su capital en las startups y empresas de nuestro país. Tal y como ha confirmado The Next (LON: NXT ) Web València, el evento patrocinado por Financial Times y organizado en colaboración con el Ajuntament de València que tendrá lugar el 30 y 31 de marzo, contará con la presencia de grandes grupos de inversión como Sie Ventures, Acción, Best Nights VC, Activant Capital, Speedinvest o Capital IT entre otros. El evento contará con colaboradores estratégicos de la región como Valenciactiva o VLC Tech City entre otros y su objetivo es impulsar el ecosistema tecnológico español tal y como lo ha hecho en ocasiones anteriores en Países Bajos. Scott Hartley, co-fundador del fondo de inversión “The Fund”, cuyo historial de inversiones acumula más de 50 millones de euros, además de ser el autor del libro “Menos tech y más Platón”, que se encuentra entre los diez libros acerca de empresas más vendidos en nuestro país explica que “TNW València ha creado una excelente vía para que nosotros, como fondo, accedamos a la riqueza de talento y oportunidades de España y el sur de Europa. Tenemos profundos lazos con inversores y carteras de la Península Ibérica, y estamos muy contentos de doblar nuestra apuesta por las empresas de la región”. Al evento no solo acuden inversores pre-serie A, sino que están presentes representantes de todas las categorías, desde las inversiones de fase inicial hasta el capital de crecimiento. En el año 2022, un total de 181 fondos se unieron al programa de inversores de TNW, sumando un total Activos bajo Gestión de más de 300 mil millones de euros repartidos en más de 100 países. Un dato que supone una gran oportunidad para las empresas que acudan al evento que tendrá lugar en La Marina de Valencia durante este año. “El ecosistema tecnológico español ha progresado de forma impresionante en los últimos años. Esta tendencia es el resultado de una combinación de factores positivos: una cantera de ingenieros cualificados y competitivos en costes, un espíritu emprendedor entre las nuevas generaciones, el auge de los inversores tecnológicos sensibilizados con las complejidades y matices de este sector, un entorno normativo y público positivo que apoya la innovación a escala nacional y regional, y la aparición de asesores financieros y jurídicos que aportan las mejores prácticas a escala mundial”, afirma Christophe Morvan, Managing Partner del fondo de inversiones Drake Star. La Comunidad Valenciana ha sido testigo del nacimiento de dos startups unicornio (consideradas como tal cuando logran una valoración de más de mil millones de dólares en su proceso de financiación antes de tener presencia en Bolsa), Igenomix y Flywire. Igenomix es un proveedor de servicios de pruebas genéticas para pacientes y clínicas de salud reproductiva y fue adquirida por el grupo sueco Vitrolife en junio del pasado año. Por su parte, la plataforma de pagos Flywire fue fundada en Valencia y es la empresa de más rápido crecimiento en España en los últimos diez años. “Un conjunto completo de inversores internacionales, desde empresas hasta fondos de capital riesgo, consideran España como un destino de inversión de primer orden con grandes oportunidades de crecimiento.” De hecho, según los datos registrados por DataInvex, España aumentó un 55% la inversión extranjera total en los nueve primeros meses del pasado año con respecto a 2021, acumulando un total de 22.457 millones de euros. “El evento TNW València contribuye a reunir a todos estos actores y a impulsar aún más el reconocimiento y el crecimiento del sector tecnológico español y de su amplio abanico de participantes”, concluye Morvan. Con el objetivo de convertirse en el mejor escaparate para que las startups puedan mostrarse ante los inversores, The Next Web ha desarrollado el programa TNW for Startups. En él, los organizadores del evento trabajan junto a las empresas para montar su stand, organizar las reuniones con los inversores que puedan estar interesados en ellas y prepararlas para las “Pitch Battles”. Las “Pitch Battles” son grandes oportunidades para que las startups que formen parte del programa puedan presentar cómo sus ideas innovadoras son capaces de revolucionar el sector al que pertenecen. Durante estas “batallas”, cada empresa competirá contra otras dos startups y serán juzgadas por un público formado por inversores, periodistas, ejecutivos y líderes de la industria que determinarán cuál de ellas será la ganadora. Otro método para conectar con el público que ofrece TNW es el “Sector Spotlight”. Estos consisten en sesiones de conferencias dedicadas a un tema específico como Spacetech, IoT (Internet de las cosas), Movilidad, Deeptech, Insure Tech y el uso de los datos y el Deep Tech para la transición climática. Durante estas sesiones, las startups tendrán la oportunidad de exponer sus ideas ante una audiencia de inversores y, al final de cada sesión, los inversores y el público votarán quién es la empresa más prometedora para transformar este sector. TNW seleccionará a una empresa del programa TNW for Startups para que se enfrente a otras dos startups durante cada “Sector Spotlight”. Para tener la oportunidad de ser seleccionado como participante en esta dinámica, las startups deben registrarse en el programa TNW for Startups o adquirir los paquetes Bootstrap o Scale-up. Además de la oportunidad de ser elegida para participar en las Pitch Battles, estos programas ofrecen 3 pases Business (con un ahorro de más hasta 747 €), la posibilidad de ocupar un stand de exposición durante dos días y un acceso exclusivo a un selecto grupo de inversores. Hasta ahora, grandes startups españolas como Kleverplay, Vadierbrand, Neurocatching o Gokoan ya han confirmado su asistencia a The Next Web. Lea el artículo completo en DirigentesDigital", "pubDate": "2023-02-09 11:35:51", "image_url": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Mapfre AM, líder en rentabilidad entre las grandes gestoras españolas en enero con un 3,3%", "link": "https://es.investing.com/news/general/mapfre-am-lider-en-rentabilidad-entre-las-grandes-gestoras-espanolas-en-enero-con-un-33-2355848", "keywords": null, "creator": ["Bolsamanía"], "video_url": null, "description": null, "content": "Mapfre (BME: MAP ) AM forma parte de la aseguradora Mapfre. Es una de las mayores firmas del sector en España, con más de 40.000 millones de euros en activos bajo gestión en Europa. Con un equipo de más 100 profesionales, su estilo \"se adopta a una filosofía de Inversión en Valor , lo que significa que se buscan activamente oportunidades para maximizar los beneficios a largo plazo mediante la apuesta por empresas cuyo precio de mercado es inferior a su valor real\". Su director general de Inversiones es José Luis Jiménez . Lea el artículo completo en Bolsamanía", "pubDate": "2023-02-09 11:35:40", "image_url": "https://d4-invdn-com.investing.com/content/pic2be84a0af329e4e7d92da57d84339a65.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Magallanes, gestora española independiente más rentable en enero, con un rendimiento del 11%", "link": "https://es.investing.com/news/general/magallanes-gestora-espanola-independiente-mas-rentable-en-enero-con-un-rendimiento-del-11-2355784", "keywords": null, "creator": ["Bolsamanía"], "video_url": null, "description": null, "content": "Magallanes, liderada por el gestor Iván Martín , ha registrado una rentabilidad del 12,85% en su fondo 'European Equity', especializado en acciones europeas. Además, consiguió un rendimiento del 8,56% en el fondo 'Iberian Equity', centrado en España y Portugal; y del 6,6% en el 'Microcaps Europe', enfocado en pequeñas empresas. Lea el artículo completo en Bolsamanía", "pubDate": "2023-02-09 10:35:43", "image_url": "https://d4-invdn-com.investing.com/content/picf41a1d3961d3fda535d78c8ceb89d872.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Azora aumenta su cartera en EEUU con una inversión de 450 millones en 2022", "link": "https://es.investing.com/news/stock-market-news/azora-aumenta-su-cartera-en-eeuu-con-una-inversion-de-450-millones-en-2022-2355746", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 9 feb (.).- La gestora inmobiliaria Azora, a través de su filial Azora Exan, ha invertido más de 450 millones de dólares en los sectores residencial, comercial y de oficinas de EE.UU en 2022, en línea con su estrategia de internacionalización y de expansión en ese mercado. Según ha informado este jueves la empresa, su última operación ha sido la adquisición, por 78 millones de dólares, de dos edificios de oficinas en Cincinnati, Ohio, que suman 28.000 metros cuadrados y que ha arrendado durante diez años al Centro Médico del Hospital Infantil de Cincinnati. También ha destacado la compra de dos edificios de oficinas en Chicago y Miami, y dos centros comerciales ubicados en Fort Lauderdale y Pembroke Pines en Florida. Azora, que ya tiene más de 800 viviendas en alquiler en mercados estratégicos del sur y sureste de Estados Unidos (Texas, Carolina del Norte y Georgia), desembarcó en este mercado de la mano de Exan y creó Azora Exan en diciembre de 2021. En mayo de 2022 lanzó un nuevo fondo de alquiler residencial en EE.UU, con un objetivo de inversión total de 650 millones de dólares en los próximos tres años, enfocado al alquiler residencial asequible en propiedades multifamiliares construidas y operativas, que generen rentas desde el momento inicial, pero que tengan potencial de mejora a través de reposicionamientos y políticas activas de gestión. Según el socio director de Azora Exan, Ignacio Gil-Casares, están convencidos de lo acertado de su apuesta estratégica enfocada en adquirir edificios de oficinas boutique situados en ubicaciones prime dentro de los distritos de negocios de las principales ciudades de EE.UU. Fundado y controlado por Concha Osácar y Fernando Gumuzio, el Grupo Azora ha captado 6.700 millones de euros de capital institucional nacional e internacional desde su creación y en la actualidad gestiona 9.200 millones de euros en activos bajo gestión pro-forma, a través de dieciocho vehículos de inversión.", "pubDate": "2023-02-09 09:18:50", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB0M0CA_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Ojo a estos banqueros centrales que pueden cambiar el rumbo del mercado", "link": "https://es.investing.com/news/stock-market-news/ojo-a-estos-banqueros-centrales-que-pueden-cambiar-el-rumbo-del-mercado-2355735", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Por Laura Sánchez Investing.com - Mercados europeos en verde este jueves - Ibex 35 , CAC 40 , DAX …- muy pendientes de los datos macroeconómicos que vamos conociendo y que reflejan la situación económica global. Veremos si las bolsas aguantan en verde tras el rojo ayer de Wall Street. Y es que algunos banqueros centrales quisieron poner a los mercados con los pies en la tierra. “Williams y otros miembros de la Fed dejaron claro ayer con sus declaraciones que el trabajo del banco central estadounidense para contener la inflación no ha acabado y que los tipos de interés oficiales pueden subir más de lo en principio descontado por los mercados”, explican en Link Securities. “Es más, Williams dijo que el hecho de que las condiciones financieras en EE.UU. se hubieran relajado en los últimos meses -recuperación de la renta fija y, por ello, reducción de los rendimientos de estos activos- puede dificultar la labor de la Fed para llevar la inflación a su objetivo y, por ello, puede llevar al banco central estadounidense a situar su tasa terminal a un nivel superior al en principio señalado, de entre el 5,0% y el 5,25%. Este último mensaje no ‘gustó’ nada a los inversores, que en jornadas anteriores habían ‘celebrado’ que el presidente de la Fed, Jerome Powell, obviara este tema durante sus intervenciones”, añaden estos analistas. En Europa, la situación es similar. “El BCE, en este caso el holandés Knot, intensifica su discurso ‘hawkish’, apuntando a nuevas subidas de tipos de +50 pb, ya no sólo en la próxima reunión (16 de marzo), sino también en la siguiente (4 de mayo) y situando el nivel de llegada en 3,5%”, destacan en Renta 4 (BME: RTA4 ). “Un contexto propicio para cierto respiro tras las fuertes subidas acumuladas por los principales índices, que han supuesto una expansión de múltiplos (PERes) del 20% en EE.UU. y España y del 30% en Europa desde los mínimos de octubre y en un entorno de incertidumbre (desaceleración del ciclo y riesgo a la baja sobre los BPAs). A este respiro podría contribuir también el hecho de que ya se podrían haber cerrado buena parte de los cortos que había en octubre”, añaden en la gestora. “A partir de ahora, los inversores deberán comenzar a ‘revisar’ sus estrategias aceptando que los tipos de interés oficiales van a seguir subiendo tanto en Europa como en EE.UU. y que pueden permanecer a niveles moderadamente elevados, tomando como referencia los niveles de los últimos 15 años, durante bastante tiempo, al menos durante todo 2023”, aseguran en Link Securities. “Este escenario, que no es precisamente el que venían descontando muchos agentes del mercado desde principios de ejercicio, y el hecho de que los principales índices bursátiles europeos y estadounidenses se enfrenten en estos niveles a importantes resistencias creemos que apoyan nuestras expectativas de que, tras el fuerte inicio de ejercicio, la renta variable occidental puede entrar en una fase de consolidación, que puede conllevar, además, una pequeña corrección”, concluyen estos expertos.", "pubDate": "2023-02-09 09:18:25", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPED0J1G3_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Siemens eleva previsiones de ventas y beneficios tras el buen arranque de 2023", "link": "https://es.investing.com/news/stock-market-news/siemens-eleva-previsiones-de-ventas-y-beneficios-tras-el-buen-arranque-de-2023-2355733", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por John Revill ZÚRICH, 8 feb (Reuters) - Siemens registró el miércoles un beneficio trimestral mejor de lo esperado en su negocio industrial y elevó sus previsiones de ventas y resultados para todo el año, impulsadas por el buen comienzo de su ejercicio fiscal 2023. El fabricante de trenes y \"software\" industrial obtuvo unos beneficios de 2.700 millones de euros (2.900 millones de dólares) en el primer trimestre fiscal hasta finales de diciembre, superando la previsión media de analistas de 2.500 millones de euros. El consejero delegado de Siemens, Roland Busch, declaró que la empresa ha registrado el inicio más fuerte de un ejercicio fiscal de su historia, gracias a una cartera de pedidos que alcanzó la cifra récord de 102.000 millones de euros. Al igual que otras empresas industriales, Siemens experimentó un gran aumento de los pedidos el año pasado, ya que los clientes adelantaron sus pedidos para evitar interrupciones en la cadena de suministro, causadas por el atasco de las cadenas logísticas y la escasez de piezas clave como los chips. En un adelanto de los resultados, Siemens dijo que ahora espera un crecimiento de los ingresos para todo el año de entre el 7% y el 10%. Anteriormente preveía un aumento de entre el 6% y el 9%. También aumentó sus previsiones de beneficios, situando el beneficio básico por acción entre 8,90 y 9,40 euros, frente a los 8,70 a 9,2 euros previstos el pasado noviembre. (1 dólar = 0,9322 euros) (Reporte de John Revill; edición de Leslie Adler y Jonathan Oatis; editado en español por Darío Fernández)", "pubDate": "2023-02-09 09:16:31", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ180BO_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Rovio reduce beneficios y dice que el mercado de juegos para móviles se contrajo el año pasado", "link": "https://es.investing.com/news/stock-market-news/rovio-reduce-beneficios-y-dice-que-el-mercado-de-juegos-para-moviles-se-contrajo-el-ano-pasado-2355729", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "9 feb (Reuters) - El fabricante finlandés de juegos Rovio , más conocido por su franquicia Angry Birds, anunció el jueves una caída del beneficio en el cuarto trimestre y dijo que el mercado mundial de juegos para móviles en 2022 disminuyó por primera vez en la historia. \"El mercado se normalizó después de un crecimiento extraordinario durante el inicio de la pandemia de COVID-19 en 2020 y 2021, cuando el mercado mundial creció anualmente un 30,1% y un 12,5%, respectivamente\", dijo la compañía en su comunicado financiero. Rovio, que actualmente es objeto de una oferta de adquisición por parte de su rival Playtika , que cotiza en bolsa en Estados Unidos, dijo que los ingresos de los desarrolladores de juegos también se vieron afectados por los cambios de privacidad en el iPhone de Apple (NASDAQ: AAPL ). \"El marco App Tracking Transparency (ATT, por sus siglas en inglés) de Apple ha afectado gravemente a la capacidad de los editores de juegos para captar jugadores de alto valor\", afirmó el fabricante de juegos. Rovio registró un descenso del 55%, a 5,9 millones de euros (6,3 millones de dólares), en su beneficio operativo ajustado del cuarto trimestre, mientras que sus ingresos disminuyeron un 2,5%. El mercado de los juegos para móviles mostró signos de estabilización hacia finales de año, y la empresa añadió que espera una evolución sin cambios para los ingresos y los beneficios este año. El lunes, Rovio dijo que había iniciado una revisión estratégica y entablado \"conversaciones preliminares no vinculantes\" para considerar la oferta de Playtika por sus acciones. (1 dólar = 0,9319 euros) (Reporte de Anne Kauranen; editado en español por Flora Gómez)", "pubDate": "2023-02-09 09:08:30", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ180B8_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "167593371022842c9679a8f145bfb0807a60ea7dd1"}