{"status": "success", "totalResults": 58, "results": [{"title": "Raízen prevé elevar procesamiento caña de azúcar a 80 millones toneladas en 2023/24: director general", "link": "https://es.investing.com/news/stock-market-news/raizen-preve-elevar-procesamiento-cana-de-azucar-a-80-millones-toneladas-en-202324-director-general-2358569", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "SAO PAULO, 15 feb (Reuters) - Raízen, la mayor empresa de azúcar y etanol de Brasil, proyecta aumentar la molienda de caña a cerca de 80 millones de toneladas en la temporada 2023/24 que comienza en abril, dijo el CEO de la compañía, Ricardo Mussa, en una conferencia telefónica sobre resultados. A finales del tercer trimestre de la campaña agrícola 2022/23 (diciembre), que marcó el final del principal periodo de trituración, la empresa había procesado 73,2 millones de toneladas de caña, un 4% menos que en la temporada anterior, lo que repercutió en los beneficios de la compañía. \"Deberíamos tener un aumento de algo más del 8%, alcanzaremos los 80 millones de toneladas de trituración, estamos muy confiados, tuvimos una buena siembra, el clima es bueno hasta ahora, los riesgos de no alcanzar los resultados de productividad son cada vez menores\", destacó. La menor trituración en 2022/23 se da tras una reducción de la superficie de cosecha del 7,3% respecto a la campaña previa a 556.000 hectáreas, \"fruto de nuestra decisión de acelerar este año la superficie de renovación de caña, dentro del camino de recuperación de la eficiencia agrícola\". Mussa dijo que el aumento de la trituración en la próxima cosecha también debería producirse por un aumento de la superficie plantada, pero no dio detalles. (Por Roberto Samora. Editado en español por Javier Leira)", "pubDate": "2023-02-15 15:24:48", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1E0PY_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Naturgy gana 1.649 millones, su récord, y pagará 300 millones por el impuesto", "link": "https://es.investing.com/news/stock-market-news/naturgy-gana-1649-millones-su-record-y-pagara-300-millones-por-el-impuesto-2358574", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": ", 15 feb (.).- La multinacional energética Naturgy disparó en 2022 su beneficio hasta los 1.649 millones de euros, un 35,8 % más que en 2021 y un récord para la compañía, que este miércoles ha detallado que prevé abonar 300 millones en 2023 por el nuevo impuesto a las energéticas. Naturgy ha atribuido el repunte de sus ganancias al \"buen desempeño\" de las actividades liberalizadas, que se vieron apoyadas \"por el escenario energético mundial y los elevados precios de las materias primas\", todo ello en un 2022 marcado por la volatilidad de los precios de la energía y la guerra en Ucrania. En la presentación de los resultados anuales de Naturgy, celebrada en Madrid, el presidente de la compañía, Francisco Reynés, ha explicado que el consejo de administración \"se reserva\" la posibilidad de recurrir este tributo. Reynés ha respondido a varias preguntas sobre la idoneidad de este impuesto atendiendo al volumen de ganancias de las energéticas en 2022. \"Espero que ningún Gobierno ataque nunca a ninguna compañía por ganar dinero porque las compañías están para ser rentables y contribuir con impuestos, salarios e inversiones\", ha dicho respecto a esta polémica. \"Espero una reacción razonable para unos resultados que se deben a muchas cosas y no sólo a la coyuntura de la energía en España\", ha recalcado el presidente ejecutivo de Naturgy, que ha querido recordar que la firma paga un 30 % en impuesto de sociedades, con lo que si se incluye ahora este nuevo tributo abonará unos 1.300 millones en total. El impuesto energético, con el que el Gobierno esperaba ingresar 2.000 millones anuales -cifra que se vería rebajada por las exenciones introducidas en la tramitación parlamentaria- grava los ingresos no regulados en España, con un tipo del 1,2 %. Por otra parte, Naturgy -cuyo anterior récord de resultados data de 2015, con 1.502 millones, cuando se llamada Gas Natural (BME: NTGY ) Fenosa- ha presentado hoy unas cuentas que incluyen un beneficio bruto de explotación (ebitda) de 4.954 millones, un 40,4 % más en que 2021. Reynés ha dicho que para 2023 espera un ebitda \"por encima o al menos al nivel de 2022\", cuando ascendió a 4.954 millones, incluyendo ya el impacto del nuevo tributo del Gobierno. NATURGY PREVÉ INVERTIR 2.700 MILLONES ESTE AÑO Por otra parte, la compañía ha avanzado que prevé invertir este año unos 2.700 millones, de los que 1.700 millones corresponderán a renovables, de forma que la compañía doblará las inversiones en renovables respecto a 2022. En 2022 la compañía sumó unas inversiones totales por 1.914 millones, de los cuales 812 millones correspondieron a renovables. Aunque no ha desgranado la localización de las inversiones, Reynés ha dado por supuesto que una \"parte importante\" de ellas se destinará a España, tanto para reforzar sus redes de gas y electricidad como para impulsar las renovables. NATURGY DEFIENDE SU ESCISIÓN, PERO ESPERA A QUE MEJORE COYUNTURA Reynés se ha referido también al proyecto Géminis, que ha centrado la atención en 2022 y que se concreta en la escisión de Naturgy en dos compañías, una iniciativa anunciada el 10 de febrero de 2022, poco antes del estallido de la guerra en Ucrania, y actualmente encallada. Reynés ha avalado la decisión de esta multinacional de escindirse en dos compañías, pero ha supeditado la ejecución del proyecto a que la coyuntura mejore. \"El racional estratégico de Géminis es correcto\", pero habrá que llevar a cabo este proyecto \"cuando toque desde el punto de vista de la coyuntura\", ha añadido. Precisamente el propósito del proyecto Géminis era dividir la actual Naturgy en dos compañías cotizadas, una centrada en las infraestructuras reguladas (transporte y distribución de energía) y otra en negocios liberalizados, entre ellos las renovables. Naturgy espera cerrar un \"acuerdo razonable\" con la argelina Sonatrach sobre el precio de su contrato de aprovisionamiento de gas natural. \"Fuimos capaces de cerrar acuerdos razonables con Sonatrach el año pasado y esperamos lo mismo en 2023\", ha dicho Reynés respecto al acuerdo sellado en octubre del año pasado entre ambas partes sobre el precio del gas natural para 2022. Respecto a las cuentas de 2022, la multinacional ha precisado que el negocio de Redes alcanzó un ebitda de 2.475 millones, un 8,7 % más que en 2021, \"apoyado por los menores gastos operativos en España tras el plan de reestructuración de 2021 y en Latinoamérica por la actualización de tarifas\". En cuanto a las actividades liberalizadas -denominadas Mercados-, generaron un beneficio bruto de explotación de 2.574 millones, un 86,3 % más que en 2021. La compañía también ha avanzado que previsiblemente en abril abonará un dividendo complementario de 0,50 euros brutos por acción cuando lo apruebe la junta general de aAccionistas, que aún no se ha convocado. Reynés ha dicho que el consejo debe decidir sobre su renovación, pero que su \"ilusión\" es poder seguir. También ha justificado la decisión de Naturgy de presentar a partir de ahora cuentas semestrales en lugar de trimestrales para dar al mercado una información financiera no tan condicionada por la coyuntura, sino de mayor largo plazo, para que se vea mejor la evolución de la compañía. jd- (foto)", "pubDate": "2023-02-15 15:23:37", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB0M0CA_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Moventis gana un contrato en Arabia Saudí de más de 500 millones de euros", "link": "https://es.investing.com/news/stock-market-news/moventis-gana-un-contrato-en-arabia-saudi-de-mas-de-500-millones-de-euros-2358573", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Barcelona, 15 feb (.).- Moventis, la división de movilidad colectiva del grupo Moventia, ha ganado un contrato para la gestión de autobuses interurbanos de Arabia Saudí durante los próximos 10 años y valorado en más 500 millones de euros, servicio que operará en consorcio con un operador de autobuses saudí. La compañía, que este 2023 celebra su centenario, ha obtenido uno de los tres lotes del contrato, que comprende la operación de la zona noroeste del país y que está valorado en más de 500 millones de euros. La red de transporte, centrada en Jeda y que cubre todo el corredor del Mar Rojo, además de ramales hacia el interior del país conectando ciudades como La Meca, Medina o Riad, está compuesta por 23 líneas y transportará a unos 1,5 millones de viajeros anuales El nuevo proyecto será operado por Moventis en consorcio con el operador de autobuses saudí Al Qaid y se pondrá en marcha el próximo mes de septiembre. Para la operativa, el consorcio comprará una flota de 150 autobuses de doce metros, así como toda la tecnología necesaria para la venta y la operación. Además, gestionará seis estaciones de autobuses, ocho cocheras y cerca de 100 paradas de autobús en distintas ciudades, para lo que creará un equipo de trabajo de 500 personas de diferentes nacionalidades. El director general de Moventis B2B y responsable de la división para Arabia Saudí, Jordi Castells, ha destacado que con este nuevo proyecto Moventia sigue su \"estrategia de crecimiento\" en el país. En el año 2017, Moventia obtuvo el primer contrato en Arabia Saudí para operar el servicio de transporte urbano en La Meca, que inició el año pasado, tras cinco años de preparación. Con el 100 % de la operativa de este servicio en funcionamiento, Moventis tiene un despliegue de 1.200 trabajadores, 12 líneas y 400 vehículos con los que transportó a más de 25 millones de pasajeros durante el año 2022. La empresa inició su expansión en 2016 y ya está presente en diferentes países de Europa, Asia y América a través de distintos servicios de transporte colectivo.", "pubDate": "2023-02-15 15:15:25", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB660A4_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Wall Street abre en rojo y Dow Jones cae un 0,43% tras buen dato de consumo", "link": "https://es.investing.com/news/stock-market-news/wall-street-abre-en-rojo-y-dow-jones-cae-un-043-tras-buen-dato-de-consumo-2358566", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Nueva York, 15 feb (.).- Wall Street abrió este miércoles en rojo y el Dow Jones de Industriales , su principal indicador, perdía un 0,43 % tras conocerse unos datos de consumo en EEUU mejores de lo esperado, que junto con las cifras de inflación publicadas la víspera ponen en cuestión la eficacia de las medidas de la Reserva Federal (Fed) para contener los precios. Diez minutos después del inicio de las operaciones en la Bolsa de Nueva York, el Dow Jones retrocedía 148,00 puntos, hasta 33.941,27, mientras que el selectivo S&P 500 se dejaba un 0,46 % o 19,10 unidades, hasta 4.117,03. Por su parte, el índice compuesto del mercado Nasdaq , en el que cotizan las principales tecnológicas, perdía un 0,33 % o 39,16 enteros, hasta 11.929,99. Los mercados reaccionaban así a los datos de ventas minoristas conocidos hoy y que se situaron por encima de las expectativas de los analistas, con un crecimiento del 3 % tras dos meses de retrocesos. La cifra apunta a que la economía estadounidense sigue moviéndose a buen ritmo a pesar de los intentos de la Fed por enfriarla con una agresiva política de subida de tipos para tratar de controlar los precios. Sumados a unos datos de inflación más altos de lo esperado que se conocieron el martes y a la buena salud del mercado laboral, estas cifras hacen temer a los inversores que la Fed vaya a continuar con las alzas de los tipos al menos a medio plazo. \"La resiliencia del mercado laboral es la principal razón por la que los consumidores siguen gastando y, mientras ese sea el caso, la inflación probablemente se va a mantener\", señaló Chris Zaccarelli, de la firma Independent Advisor Alliance, en una nota. Según este expertos, es probable que la Fed se vea obligada a subir los tipos más y mantenerlos altos por más tiempo de lo esperado, lo que derivará en volatilidad en los mercados. Todos los sectores iniciaron la sesión en rojo con pérdidas especialmente importantes para el energético (-2,05 %), arrastrado por una bajada del precio del petróleo. Entre los treinta valores del Dow Jones, a esta hora sólo había tres en positivo: Coca-Cola (NYSE: KO ) (0,30 %), Apple (NASDAQ: AAPL ) (0,21 %) y McDonald's (0,18 %). Del otro lado, las mayores pérdidas eran para la petrolera Chevron (NYSE: CVX ) (-1,33 %), Intel (NASDAQ: INTC ) (-1,24 %) y Dow (-1,00 %). En otros mercados, el petróleo de Texas retrocedía a 78,46 dólares el barril, el oro bajaba a 1.844,2 dólares la onza, la rentabilidad del bono estadounidense a diez años subía al 3,776 % y el dólar ganaba terreno al euro, con un cambio de 1,067.", "pubDate": "2023-02-15 15:10:17", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEC070ZX_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Se normaliza la situación en el aeropuerto de Fráncfort", "link": "https://es.investing.com/news/stock-market-news/se-normaliza-la-situacion-en-el-aeropuerto-de-francfort-2358565", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Fráncfort (Alemania), 15 feb (.).- La situación en el aeropuerto de Fráncfort se normaliza después de que una grave avería en los sistemas informáticos de Lufthansa (ETR: LHAG ) desencadenara este miércoles numerosas cancelaciones y retrasos de vuelos. El gestor del aeropuerto de Fráncfort dijo que ya son posibles los aterrizajes después de varias horas de prohibición. Los sistemas informáticos de todas las aerolíneas del grupo Lufthansa dejaron de funcionar desde hoy por la mañana durante unas horas, por lo que no era posible embarcar en los aviones. Por otra parte, los pasajeros que quieran volar el viernes desde Fráncfort no podrán tomar su vuelo por la huelga de un día del personal del aeropuerto convocada por el sindicato del sector servicios ver.di. El aeropuerto de Fráncfort tenía previstos para el viernes 1.005 despegues y aterrizajes con unos 137.000 pasajeros a los que trata de informar a tiempo. Ver.di ha convocado una huelga el viernes en los aeropuertos de Múnich, Fráncfort, Hamburgo, Stuttgart, Dortmund, Hannover y Bremen.", "pubDate": "2023-02-15 15:09:02", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA6S0EV_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "La china Oppo lanza su primer móvil plegable en el mercado español", "link": "https://es.investing.com/news/stock-market-news/la-china-oppo-lanza-su-primer-movil-plegable-en-el-mercado-espanol-2358564", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 15 feb (.).- La compañía china Oppo ha lanzado el modelo Oppo Find N2 Flip, el primer móvil inteligente plegable que llegará a todos los mercados extranjeros en los que opera -entre los que se incluye España-, tras poner a la venta dos dispositivos de este tipo en China. Según ha informado este miércoles la empresa en un comunicado, con este modelo plegable -el primero de la compañía tipo concha-, Oppo ha ampliado la línea de productos plegables a los mercados extranjeros en los que opera, tras el lanzamiento en China de dos series tipo libro, llamadas Find N y Find N2. El Oppo Find N2 Flip tiene un grosor de 7,45 milímetros (mm), pesa 191 gramos y cuenta con una pantalla interna AMOLED de 6,8 pulgadas, con una resolución 2520 × 1080 píxeles y una tasa de refresco de 120 hercios (Hz). A ello suma una pantalla exterior de 3,26 pulgadas y resolución 720 x 382 píxeles, que permite controlar el dispositivo sin abrirlo y está situado al lado de las dos cámaras traseras. El dispositivo cuenta con un procesador MediaTek Dimensity 90000+, conectividad 5G dual-SIM ultrarápida y una batería de 4.300 miliamperios hora (mAh) con carga rápida, que permite completar la mitad del dispositivo en 23 minutos y hasta el 100 % en menos de una hora. Con respecto a la cámara, el modelo cuenta con una principal de 50 megapíxeles (MP), un gran angular de 8 MP y una cámara de autorretrato de 32 MP. Con este modelo, que estará a la venta en España a partir del 1 de marzo, Oppo sigue los pasos de las tecnológicas Samsung (KS: 005930 ), Huawei y Motorola (NYSE: MSI ), compañías que ya comercializan dispositivos plegables en el país.", "pubDate": "2023-02-15 15:07:05", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB66095_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "La subida del euríbor triplica los intereses y reduce la amortización", "link": "https://es.investing.com/news/stock-market-news/la-subida-del-euribor-triplica-los-intereses-y-reduce-la-amortizacion-2358563", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 15 feb (.).- El encarecimiento de 3,8 puntos porcentuales registrado por el euríbor en los últimos doce meses ha triplicado la parte de las cuotas hipotecarias destinada al pago de intereses y ha reducido en un 35 % la correspondiente a amortizar el capital de esos créditos. ¿Y en qué se traduce esto para una hipoteca de las consideradas \"típicas\" que se haya revisado estos días -150.000 euros a 20 años a tipo variable y referenciada al euríbor más un diferencial de dos puntos-? Según el desglose realizado por la Agencia Negociadora, especialista en intermediación de crédito inmobiliario, las cuotas mensuales de estas hipotecas \"típicas\" se encarecieron un 39,5 % al pasar de los 734 euros que se pagaban en febrero de 2022 a los 1.024 euros de un año más tarde. De esta cantidad, los intereses crecieron un 228 % y pasaron de 206 a 676 euros, mientras que la parte de la cuota destinada a amortizar el crédito se redujo en un 34 % y quedó en 347 euros frente a los 527 euros de febrero de 2022. Es decir, que con un 39,5 % más de cuota mensual se amortiza un 34 % menos de capital, mientras que el importe dedicado al pago de intereses es más del triple, explica la entidad, que recuerda que \"nunca antes se había registrado una subida de más del 200 % en los intereses de la cuota en tan solo un año\". Esto se debe al sistema de amortización del crédito, llamado \"sistema francés\", por el que la proporción entre capital e intereses en la cuota varía conforme avanzan los pagos. Así, al principio del crédito se pagan más intereses que capital, mientras que al final prácticamente toda la cuota corresponde a amortización, lo que implica que, al estar predeterminado el número de meses de amortización, las subidas de las cuotas se trasladan a un mayor pago de intereses pero uno mucho menor de amortización de capital, explican.", "pubDate": "2023-02-15 15:03:26", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB66095_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "SNE dice que sustituir las nucleares es 8 veces más caro que ampliar utilidad", "link": "https://es.investing.com/news/stock-market-news/sne-dice-que-sustituir-las-nucleares-es-8-veces-mas-caro-que-ampliar-utilidad-2358553", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 15 feb (.).- El presidente de la Sociedad Nuclear Española (SNE), Héctor Dominguis, ha indicado que sustituir la energía de las centrales nucleares sería entre 7 y 8 veces más caro que ampliar su vida útil, por lo que ésto último supondría un ahorro de 33.000 millones de euros. Dominguis, que ha participado este miércoles en el 20 Encuentro del Sector Energético, organizado por IESE y Deloitte, ha recordado que, ante el momento \"complejo y sin precedentes\" actual, muchos países han decidido revisar sus modelos energéticos y prolongar la vida útil de sus plantas nucleares. Ha señalado que, mientras, España defiende una estrategia energética basada en un contexto distinto al que hay hoy y habrá en las próximas décadas. Dominguis ha dicho que adoptar una decisión en el caso de que se quiera prolongar la vida de las nucleares, cuyo cierre escalonado se pactó que se hiciera entre 2027 y 2035, es urgente, pues las centrales tienen que hacer su aprovisionamiento de combustible con tres años de antelación. Según Dominguis, si se llega a 2024 sin decidir nada, la central nuclear de Almaraz (Cáceres), la primera que dejaría de operar, tendría que cerrar en 2027, según el calendario pactado entre las compañías eléctricas propietarias de plantas. Ha afirmado que las decisiones que se tomen en los próximos 24 meses se sufrirán en las próximas décadas, igual que ahora se sufren las consecuencias de la moratoria nuclear que se aprobó hace más de 30 años por la que se dejaron de construir centrales. Dominguis ha dicho que si ahora España tuviera todas las centrales nucleares que estaban planificadas cuando se aprobó la moratoria, la situación del país en la actual crisis energética sería diferente. Ha destacado la importancia que tienen la energía nuclear en España, que, pese a suponer sólo el 6 % de la potencia total instalada, genera el 21 % de la electricidad que consumen los españoles. Ha subrayado que la energía nuclear tiene un coste de generación estable y poco afectado por circunstancias climatológicas o geopolíticas externas, representando el coste de combustible menos del 5 % del coste total de operación de una planta, lo que proporciona estabilidad en los precios eléctricos. Ha recordado que Francia, Bélgica, Reino Unido y Polonia han ampliado la vida útil de sus reactores y tienen planificados nuevos, mientras que Suecia, con un 60 % de generación renovable y un 30 % nuclear, ha anunciado que empieza los trámites para construir reactores de nueva generación. Sin embargo, ha señalado que en España, donde de siete reactores cuatro se cerrarán hasta 2030 y los otros tres hasta 2035, el Plan Nacional Integrado de Energía y Clima (PNIEC), que va hasta 2030, prevé un crecimiento de la producción de gas, lo que dificultará cumplir los objetivos de descarbonización e incrementará la dependencia energética del exterior. Dominguis ha señalado que en España no se contempla apoyo estatal ni de la regulación a la energía nuclear, por lo que nadie se plantea instalar una central en la actualidad. Ha reclamado, una vez más, un marco regulatorio estable y fiable que permita que las centrales nucleares que hay sigan abiertas veinte años más, pues, en su opinión, España no se puede permitir prescindir de las nucleares, si quiere tener un sistema eléctrico \"seguro, competitivo y sostenible\". El presidente de la SNE no prevé problemas de abastecimiento de uranio a futuro y ha dicho que el sector no está preocupado, al tiempo que ha señalado que, aunque su precio suba por una mayor demanda y una menor producción, no se disparará el coste de la producción eléctrica de origen nuclear, ya que el combustible es sólo el 5 % del coste total de operación de una central.", "pubDate": "2023-02-15 14:56:26", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB5S0BB_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Gobierno, CCAA y sector agrario crean el Comité de seguimiento de la PAC", "link": "https://es.investing.com/news/stock-market-news/gobierno-ccaa-y-sector-agrario-crean-el-comite-de-seguimiento-de-la-pac-2358550", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 15 feb (.).- El Ministerio de Agricultura, Pesca y Alimentación (MAPA), las comunidades autónomas y organizaciones de sector agrario y del ámbito rural han constituido este miércoles el Comité de seguimiento del plan estratégico para la aplicación en España de la Política Agraria Común (PAC). El secretario general de Agricultura, Fernando Miranda, ha presidido la reunión constitutiva del Comité, en el que participan organizaciones de productores y de la industria alimentaria, mujeres rurales, organizaciones ecologistas, consumidores y redes rurales, entre otros actores, según ha informado el MAPA en un comunicado. En el encuentro, se ha presentado el calendario de las actividades previstas para este primer año de trabajo y se han debatido los criterios de selección de una de las intervenciones supraautonómicas: la cooperación de grupos operativos en materia de productividad y sostenibilidad agrícola. El comité tiene entre sus funciones la emisión de dictámenes sobre los criterios de selección de operaciones, los informes anuales de rendimiento, el plan de evaluación y las propuestas de modificación, según la misma fuente.", "pubDate": "2023-02-15 14:54:07", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB660A4_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Grupo Antolin, la empresa industrial más responsable en España", "link": "https://es.investing.com/news/stock-market-news/grupo-antolin-la-empresa-industrial-mas-responsable-en-espana-2358549", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Burgos, 15 feb (.).- Antolin es la empresa industrial líder en responsabilidad en España por segundo año consecutivo, según el ranking Merco Responsabilidad ESG, el principal monitor de reputación corporativa y talento en España, que acaba de presentar los resultados de 2022. La compañía burgalesa ha sido reconocida como una de las 100 empresas más responsables en términos ESG (Environmental, Social and Governance; Medioambiental, Social y Gobierno) y se sitúa en el puesto 57, lo que supone una mejora de 18 posiciones. Además, en la clasificación por sectores, la compañía ocupa el primer puesto en el sector industrial por segundo año consecutivo. En la categoría de empresas más responsables a nivel medioambiental, Antolin entra por primera vez, con el puesto 38. La compañía multinacional con sede central en Burgos también entra en la categoría social: puesto 43. En una nota de prensa, la compañía ha atribuido estos buenos resultados a su modelo de negocio, “que combina la búsqueda de rentabilidad con la capacidad de conectar con las demandas y necesidades de los grupos de interés”. Explica que este “modelo de negocio responsable” se apoya en tres áreas principales de incremento del valor para la compañía y que permiten transformar en soluciones de negocio los retos del entorno: Planeta, Personas y Negocio. Merco Responsabilidad ESG valora cuáles son las empresas que mejor cumplen con los factores medioambientales, sociales y de gobernanza mediante un proceso de encuestas a distintos colectivos que determinan la responsabilidad de las empresas. Todos los criterios de ponderación son públicos y, al igual que los resultados de cada edición, se pueden consultar en el sitio web de Merco. 1010207", "pubDate": "2023-02-15 14:48:01", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEAA60AX_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "1676472481a546038695827a5193995b6af0929e6e"}