{"status": "success", "totalResults": 107, "results": [{"title": "Agenda de eventos del ecosistema cripto hispanohablante: 17 de febrero", "link": "https://es.investing.com/news/cryptocurrency-news/agenda-de-eventos-del-ecosistema-cripto-hispanohablante-17-de-febrero-2359975", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - BeInCrypto presenta a través de la siguiente agenda los eventos más relevantes del ecosistema cripto hispanohablante correspondiente al viernes 17 de febrero, para que puedas participar en los que sean de tu mayor interés. Únete a nuestra comunidad en Telegram para mantenerte al tanto de las noticias y eventos más importantes del ecosistema cripto. Definiendo las DeFi En este evento Jeniffer nos presenta lo último en finanzas descentralizadas y esta vez con Brave Gallos como invitados. País: Venezuela Tipo de evento : Twitter Spaces Horario de inicio : ESP 23:00 | ARG/URU/CL 18:00 | VE/CL 17:00 | COL/PE 16:00 | SV/MX 15:00 Participa de este evento aquí Emprendimiento en la Web3 En este evento el grupo de @marketersweb3 estará conversando con Alejandra Pacheco sobre la iniciativa de Colledge para el aprendizaje Web3. País: Perú Tipo de evento : Twitter Spaces Horario de inicio : ESP 19:00 | ARG/URU/CL 14:00 | VE/CL 13:00 | COL/PE 12:00 | SV/MX 11:00 Participa de este evento aquí Privilegios Financieros Actualmente, el hecho de nacer un país puede hacerte acreedor a un entorno donde dificultades que escapan de tus manos existan o gozar de oportunidades que solo un grupo reducido de la población tiene. Frente a esto, las criptomonedas presentan una oportunidad de democratizar estas ultimas y crear un pavimento mucho más consciente de la multiple variedad de entornos. En esta disyuntiva que aún no termina de explorar o conocerse, el grupo de AGENTE BTC ha convocado a algunas participantes del ecosistema Web3 Perú. País: Perú Tipo de evento : Twitter Spaces Horario de inicio : ESP 01:00 (AM) | ARG/URU/CL 20:00 | VE/CL 19:00 | COL/PE 18:00 | SV/MX 17:00 Participa de este evento aquí Meet The Makers EP 4. con Tadeo En este evento podrás aprender de las experiencias en una dao, funciones del Core Unit y los roles de un faciltiador de MakerDAO. País: LATAM Tipo de evento : Twitter Spaces Horario de inicio : ESP 02:00 (AM) | ARG/URU/CL 21:00 | VE/CL 20:00 | COL/PE 19:00 | SV/MX 18:00 Participa de este evento aquí “Domino’s Originals: DjMaRiiO” Este evento se presentará el documental de uno de los creadores de contenido más relevantes de futbol en español, DJMaRiiO en el metaverso. País : Estados Unidos Tipo de evento : Metaverso Horario de inicio : ESP 02:00 (AM) | ARG/URU/CL 21:00 | VE/CL 20:00 | COL/PE 19:00 | SV/MX 18:00 Participa de este evento aquí El post Agenda de eventos del ecosistema cripto hispanohablante: 17 de febrero fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-17 17:05:50", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPED990HX_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Señales de alerta que debes identificar al invertir en criptomonedas y altcoins emergentes", "link": "https://es.investing.com/news/cryptocurrency-news/senales-de-alerta-que-debes-identificar-al-invertir-en-criptomonedas-y-altcoins-emergentes-2359957", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "Eva Kozar de SEON Fraud Fighters -una plataforma de prevención y detección de fraude con base en Hungría y UK, y actualmente lanzándose en LATAM-, escribió un artículo dedicado especialmente a nombrar y explicar los principales indicadores que se deben tener en cuenta al momento de realizar algún tipo de inversión en criptomonedas y/o altcoins ya que, podrían tener pequeñas señales que muestren que no son confiables para realizar la acción inversionista. Un indicador dentro de las Whitepapers para saber si el proyecto es confiable para hacer una inversión es el nivel de claridad con el que se escriba el documento, es decir, si es comprensible o no. Esto se debe a que, si el desarrollador conoce realmente el proyecto y su planteo de tecnología sabrá explicarlo de forma efectiva sin la necesidad de llevar al documento a un nivel complejo de comprensión. Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-17 16:35:22", "image_url": "https://i-invdn-com.investing.com/news/bitcoin_M_1440050248.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Rusia comenzará en abril un proyecto piloto de CBDC con consumidores reales", "link": "https://es.investing.com/news/cryptocurrency-news/rusia-comenzara-en-abril-un-proyecto-piloto-de-cbdc-con-consumidores-reales-2359956", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El Banco de Rusia se prepara para poner en marcha el primer piloto para consumidores de la moneda digital del banco central de la nación (CBDC) el 1 de abril de 2023. El Banco Central de Rusia está a punto de estrenar las primeras transacciones digitales reales en rublos, en las que participarán 13 bancos locales y varios comercios, según ha declarado la primera vicegobernadora, Olga Skorobogatova. El funcionario señaló que el próximo proyecto piloto de CBDC incluirá operaciones y consumidores reales en Rusia, pero se limitará a un número determinado de transacciones y clientes, informó la agencia de noticias local; TASS. Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-17 16:35:19", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDA71MJ_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "El principal acreedor de Mt. Gox opta por el pago anticipado, revela un informe", "link": "https://es.investing.com/news/cryptocurrency-news/el-principal-acreedor-de-mt-gox-opta-por-el-pago-anticipado-revela-un-informe-2359955", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El mayor acreedor de Mt. Gox optó por un pago anticipado en bitcoin (BTC), decidiendo no esperar más tiempo para un pago aún mayor . El Mt. Gox Investment Fund, el mayor acreedor del extinto exchange de criptomonedas, ha decidido arriesgarse con un pago menor pero anticipado en lugar de esperar a que se resuelvan todos los procesos legales . Esto significa que el acreedor recibirá el pago en septiembre de este año, en lugar de tener que esperar otros nueve años para recuperar sus fondos. Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-17 16:35:11", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Entrevista: ¿Cuál es el futuro de DeFi? Brent Xu, fundador de Umee", "link": "https://es.investing.com/news/cryptocurrency-news/entrevista-cual-es-el-futuro-de-defi-brent-xu-fundador-de-umee-2359946", "keywords": null, "creator": ["Invezz.com"], "video_url": null, "description": null, "content": "Invezz.com - Ha sido un año difícil para las criptomonedas. Esto incluye el área de finanzas descentralizadas, donde el valor total bloqueado (TVL) se ha derrumbado en medio del mercado bajista. Si bien la mayor parte de los escándalos (Celsius, FTX, etc.) se han originado dentro de CeFi, DeFi aún ha sido objeto de escrutinio y ha enfrentado sus propios desafíos. Los críticos señalan que la necesidad de colateralizar en exceso provoca una reducción de la eficiencia del capital, tasas más altas en la economía en general que reducen el deseo de perseguir el rendimiento en la cadena de bloques y el impacto general en la reputación de las criptomonedas como varios factores que perjudican el área. Entrevistamos al fundador de Umee, Brent Xu, para reflexionar sobre DeFi y el proyecto de Umee que lucha contra todos estos vientos en contra. Umee es un algoritmo de préstamo de blockchain, por lo que Xu se presenta como un punto de vista interesante. Invezz (IZ): Con respecto a los préstamos y préstamos, ¿qué ventaja ofrece específicamente la cadena de bloques? Brent Xu (BX): Para comprender mejor las ventajas y desventajas de los préstamos y préstamos nativos de blockchain, es importante considerar el sistema financiero tradicional. Los mercados de deuda son opacos e ineficientes, lo que termina creando problemas para los inversores y la economía en general. Blockchain es inherentemente transparente y eficiente. Los usuarios pueden realizar transacciones de fondos rápidamente, y la naturaleza permanente y de código abierto de blockchain permite una mayor supervisión. Blockchain también ofrece la ejecución automática de contratos. Como vimos durante el colapso de plataformas como Blockfi, Celsius y 3AC, los prestatarios pagaron los préstamos de blockchain antes de pagar los préstamos que se adeudaban a las plataformas centralizadas. IZ: ¿ Cómo construye la solvencia crediticia en los mercados de deuda en la cadena de bloques? ¿Cómo se ve afectada la tasa por el riesgo de crédito de la contraparte? BX: Gracias a los registros permanentes de la cadena de bloques, el historial de préstamos y préstamos de las personas se almacena y es accesible para todos. Como resultado, la solvencia puede derivarse de la revisión de estos factores. Cuanto mayor sea el riesgo crediticio de la contraparte, mayores serán sus tasas. Independientemente del tamaño y la reputación de una institución, la industria del mercado de deuda presenta inherentemente riesgos de contraparte. Es por eso que las herramientas y soluciones de gestión de riesgos son imprescindibles para el desarrollo de DeFi y para el éxito de cualquier plataforma de préstamos y préstamos. La solvencia crediticia también se basa en tener un conjunto viable de tasas de interés base que puede usar para fijar el precio de los diferenciales de crédito. Antes de tener crédito, debe crear un conjunto de tasas base o una curva de rendimiento. IZ: ¿Será difícil acumular liquidez en Umee hasta un lugar donde pueda competir con los mercados de deuda domiciliados sin blockchain? ¿Cómo planeas hacer esto? BX: Umee es una cadena de bloques en el ecosistema de Cosmos, y ha habido un aumento significativo en la liquidez a medida que el ecosistema se expande rápidamente. De hecho, Umee recientemente superó el valor total de $ 6 millones de dólares bloqueado en menos de un mes, lo que ejemplifica este tremendo crecimiento. Si bien el mercado de deuda tradicional es una industria de $ 300 billones de dólares, la maduración de los préstamos DeFi y la adopción continua de blockchain aumentarán aún más la liquidez. Umee construirá herramientas de infraestructura de préstamos, como una estructura de plazos de tasas de interés que utiliza primitivas criptográficas nativas. Umee también creará tasas de recompra nativas de criptomonedas, así como tasas de préstamos a más largo plazo en preparación para llevar los mercados de renta fija más amplios a las criptomonedas. IZ: ¿ Qué tan mal ha afectado la visión el mercado bajista, con respecto al colapso en los volúmenes y el interés que ha visto el espacio criptográfico durante el último año? BX: Si bien los factores macroeconómicos sin duda han afectado la adopción de criptomonedas en general, DeFi ha experimentado un crecimiento en los últimos meses a medida que los usuarios reconocen los beneficios de las plataformas descentralizadas sobre las centralizadas. De hecho, informes recientes han demostrado que el total de usuarios de DeFi aumentó un 35 % año tras año y superó los 6,7 millones en enero de este año. Nuestra prioridad es desarrollar soluciones para mejorar la seguridad, recuperar la confianza entre los usuarios e impulsar la industria. Un ejemplo reciente de esto es el lanzamiento de Historacle, el primer oráculo inteligente en la industria de la cadena de bloques que crea perfiles de riesgo para regular mejor los préstamos, préstamos y garantías. IZ: Los críticos de los préstamos DeFi argumentan que la necesidad de sobrecolateralizar reduce la eficiencia del capital. ¿Qué opinas de esta crítica? ¿Crees que hay una forma de evitar esto? BX: Los préstamos sobrecolateralizados disminuyen de alguna manera la eficiencia del capital, aunque los préstamos subcolateralizados aumentan el riesgo general. Es necesario establecer un medio saludable para garantizar el ecosistema de préstamos adecuado. El problema con el mercado de préstamos no es la naturaleza de los préstamos. Está más en la línea de los prestamistas que intentan ser demasiado creativos con los préstamos antes de que se hayan construido las primitivas necesarias. Por ejemplo, los préstamos basados en crédito se emitieron durante todo el período 2020-2022 antes de que se establecieran los perfiles crediticios adecuados. Los términos de los préstamos son confusos y no establecidos, ya que los prestamistas brindan financiamiento flexible con cláusulas libremente ejercitables sobre cuándo pagar o cancelar un préstamo. El problema no es eficiente con el capital versus no eficiente con el capital. El problema real es la madurez de las prácticas de endeudamiento y préstamo, y todo se reduce a la infraestructura. IZ: ¿ Cree que los préstamos de DeFi pueden escalar alguna vez hasta el punto en que pueden desafiar al comercio fi? ¿Por qué cree que ha tardado en comenzar desde el “verano DeFi” de 2020? BX: Sí, absolutamente. Si bien blockchain tiene claras ventajas en términos de transparencia, inmutabilidad y eficiencia, no veremos un crecimiento sostenido de DeFi hasta que los mercados de deuda vean a blockchain como un sistema compatible con los requisitos de las finanzas y la economía del mundo real. Desarrollar esta compatibilidad requiere herramientas como una estructura temporal de las tasas de interés, un centro institucional de préstamos y préstamos, y una interoperabilidad completa entre cadenas, que estamos construyendo en Umee. IZ: Tal vez un poco fuera de tema, ¡pero tengo que preguntarle sobre el mercado de deuda global! ¿Le preocupa el nivel de deuda, como algunas personas dentro de las criptomonedas, con la deuda nacional de EE. UU. ahora en $ 31,5 billones? BX: Los mercados de deuda globales están en constante evolución y cambio en función de diferentes perfiles macroeconómicos globales. A medida que el mercado de deuda crezca y se desarrolle, veremos una mayor confianza en la política monetaria para controlar esta tendencia. A medida que los bancos de la Reserva Federal de todo el mundo aumentan las tasas de interés, es probable que veamos una desaceleración en la emisión de deuda en general en la próxima década. Creo que la forma real de responder a esta pregunta es desde el punto de vista de la tecnología. Hoy en día, los mercados de deuda están impulsados por la política macroeconómica y la dependencia de la infraestructura heredada para determinar la necesidad de capital. A medida que la tecnología evolucione, es probable que veamos mejores análisis sobre las necesidades de capital en todos los sectores y procesos más eficientes sobre cómo se emite la deuda. La noticia Entrevista: ¿Cuál es el futuro de DeFi? Brent Xu, fundador de Umee apareció primero en Invezz. Este artículo fue publicado originalmente por Invezz.com", "pubDate": "2023-02-17 16:06:33", "image_url": "https://d4-invdn-com.investing.com/content/pic03c86e0f1a5c88948c3e34e70341a368.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "¿El precio de Litecoin (LTC) podría duplicarse a corto plazo?", "link": "https://es.investing.com/news/cryptocurrency-news/el-precio-de-litecoin-ltc-podria-duplicarse-a-corto-plazo-2359944", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - El precio de Litecoin (LTC) está cerca de una confluencia de niveles de resistencia en 108 dólares. Podría seguir un aumento masivo si el precio despeja esta área. El historial de precios semanal muestra que el precio de Litecoin ha caído por debajo de una línea de resistencia descendente a largo plazo desde mayo de 2021. La tendencia a la baja resultó en un mínimo de 40.30 dólares en junio de 2022. Después, el precio comenzó una rápida tendencia alcista que aún continúa. En lo que va del año, el precio más alto ha sido de 105.71 dólares. El precio de Litecoin está muy cerca de una confluencia de niveles de resistencia en 108 dólares. Un nivel de resistencia horizontal y una línea de resistencia descendente crean esta resistencia. Si el precio de LTC sube por encima de ella, confirmará que ha comenzado una reversión alcista. Esto podría impulsar el precio de LTC hasta 150 dólares o incluso 226 dólares, el nivel de resistencia de retroceso de 0.5 Fib. El RSI semanal apoya esta posibilidad porque está por encima de 50, aumentando, y no hay divergencia bajista. Si se rechaza el precio de Litecoin, puede volver al área de soporte horizontal de 72 dólares. LTC/USDT. Fuente: TradingView El recuento de ondas de precios de Litecoin es extremadamente alcista. El precio de Litecoin parece estar en una formación de onda 1-2/1-2 (negro y rojo) y actualmente se encuentra en la onda tres. Debido a que la onda tres suele ser la más larga y aguda, se espera que la tasa de aumento aumente significativamente muy pronto. Si el recuento es correcto, LTC saldrá del rango de 108 dólares, se moverá hacia 150 dólares y eventualmente incluso más. El recuento de sub-ondas se indica en rojo. La característica que soporta el recuento es la ruptura del canal paralelo ascendente y su validación como soporte (icono verde). Sin embargo, si el precio de LTC cae por debajo del máximo de la sub-onda uno (línea roja) a 85 dólares, invalidaría este pronóstico alcista. En ese caso, el precio de LTC podría caer hasta la línea de soporte del canal en 60 dólares. El recuento se confirmará si el precio de Litecoin supera el rango de 108 dólares. LTC/USD. Fuente: TradingView Para concluir, el análisis de precios de Litecoin más probable sugiere que seguirá una ruptura hacia 150 dólares y después 225 dólares. Sin embargo, una caída por debajo de 85 dólares invalidaría este pronóstico. En ese caso, se esperaría que el precio de LTC caiga a 60 dólares. Para el último análisis del mercado cripto desarrollado por BeInCrypto, haga clic aquí . El post ¿El precio de Litecoin (LTC) podría duplicarse a corto plazo? fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-17 16:05:54", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA74100_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Omán establecerá un marco normativo para los activos virtuales", "link": "https://es.investing.com/news/cryptocurrency-news/oman-establecera-un-marco-normativo-para-los-activos-virtuales-2359943", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "La Autoridad del Mercado de Capitales (CMA), regulador de los mercados financieros de Omán, pretende establecer un nuevo marco regulador para el sector de los activos virtuales en el Sultanato . Según un comunicado de prensa del 14 de febrero, las nuevas normas incluirían la supervisión de las actividades de activos virtuales, un proceso de concesión de licencias para los proveedores de servicios de activos virtuales (VASP) y un marco para identificar y mitigar los riesgos que rodean a la nueva clase de activos . El anuncio dice: Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-17 16:05:11", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA74100_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "El creador de Ordinals no esperaba la gran popularidad del proyecto", "link": "https://es.investing.com/news/cryptocurrency-news/el-creador-de-ordinals-no-esperaba-la-gran-popularidad-del-proyecto-2359930", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - El creador de Ordinals, un proyecto que permite la creación de NFT en la blockchain Bitcoin, dijo que no esperaba que el proyecto se volviera tan popular. La declaración llegó en una entrevista con TechCrunch. Según el artista de programación Casey Rodarmor, Ordinals solo tuvo éxito porque la comunidad lo vio como una controversia: El proyecto ha crecido desde sus inicios. Incluso condujo a la creación de copias no oficiales de colecciones de NFT, como CryptoPunks. “Pensé que estaba construyendo algo bueno y que atendía a un mercado exigente que los coleccionistas de NFT han dicho que quieren”, señaló Rodarmor. Desde sus inicios, Ordinals ha acuñado más de 122,500 NFT en la red Bitcoin, de acuerdo a los datos de Dune Analytics. A principios de semana, ese número era de 88,000. El crecimiento del proyecto comenzó el 8 de febrero, con alrededor de 21,000 tokens creados. El primer Ordinal registrado en la blockchain de Bitcoin, llamado inscripción 0, es Genesis, creado por el propio Rodarmor. Es un pixel art de una calavera que significa “el comienzo de todo”. “Es muy simple, pero estoy orgulloso de él”, dice el creador. La segunda inscripción se creó tres días después y es una imagen de NFT CryptoDickbutts. La noticia no fue bien recibida por la comunidad Bitcoin. Muchos miembros creen que no es bueno tener NFT en la blockchain , ya que ocupan espacio en el bloque y aumentan las tarifas de transacción. Los Ordinals no son NFT de la manera convencional y no son intercambiables con otras blockchains. Por lo tanto, es posible crear copias piratas de colecciones famosas. Algo que no debería ir en contra de empresas especializadas como Yuga Labs -creadora de Crypto Punks- que ya está involucrada en bastantes casos legales relacionados con la colección. Por último, otro problema de Ordinals es que, de momento, no existe ningún marketplace compatible con el formato . Si bien esto significa que es imposible intercambiar NFT excepto directamente con el destinatario, nada impide que se creen mercados compatibles en el futuro. El post El creador de Ordinals no esperaba la gran popularidad del proyecto fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-17 15:36:13", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEC440T3_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Apple retrasa el lanzamiento de su esperado producto de realidad virtual", "link": "https://es.investing.com/news/cryptocurrency-news/apple-retrasa-el-lanzamiento-de-su-esperado-producto-de-realidad-virtual-2359929", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - Una de las empresas más conocidas dentro del mundo tecnológico, como lo es Apple, ha anunciado que retrasara el lanzamiento de un nuevo producto del metaverso, el auricular de realidad mixta. El lanzamiento inicial del producto estaba anunciado para ser lanzado en el mes de abril de este 2023, pero el mismo se ha pospuesto hasta el mes de junio. Es así como los desarrolladores de Apple esperan presentar los auriculares en la Conferencia Mundial de Desarrolladores de Apple, uno de los eventos anuales más importantes para la empresa. Algunos de los problemas más complejos en los que aún están trabajando los desarrolladores son los problemas del sensor, los cuales involucran el mecanismo de control del ojo y la mano, junto con la duración de la batería. Se espera que el nuevo producto del metaverso de Apple incluya una combinación de realidad virtual completa y realidad aumentada (por ello su nombre de realidad mixta), la cual superpone información digital a la experiencia del mundo real de los usuarios y utilizará un nuevo sistema operativo similar a la interfaz de un iPhone. Con una industria en rápido crecimiento y con gran competencia como es la del metaverso, las empresas deben asegurarse que sus productos se encuentren en óptimas condiciones antes de ser lanzados al mercado . La industria del metaverso demostró ser una de las industrias de mayor crecimiento durante los últimos años . En este sentido como una industria en rápida expansión, cuenta con una gran competencia de empresas tecnológicas las cuales se encuentran luchando para liderar la industria de la realidad virtual. Aun así es importante destacar que la situación económica actual para las empresas de tecnología no se encuentra siendo la más óptima. Frente a miles de despidos masivos en todo el mundo , desde Google a Meta, es como surge una de las principales preocupaciones por parte de los ejecutivos de Apple, en torno a la inversión millonaria que Meta ha llevado a cabo dentro de la industria del metaverso y la falta de retorno que ha obtenido . Apple buscará poder esquivar los obstáculos económicos y poder posicionarse como la empresa líder dentro de la industria del metaverso, contando con una mirada sobre la industria distinta a la de sus competidores como es el caso de Meta. El post Apple retrasa el lanzamiento de su esperado producto de realidad virtual fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-17 15:36:10", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDAC13D_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Amazon baja tras datos del IPP: ¿Oportunidad de comprar la caída?", "link": "https://es.investing.com/news/stock-market-news/amazon-baja-tras-datos-del-ipp-oportunidad-de-comprar-la-caida-2359928", "keywords": null, "creator": ["Benzinga España"], "video_url": null, "description": null, "content": "Benzinga - Al cierre de esta edición, Amazon.com (NASDAQ: AMZN ), Inc (NASDAQ:AMZN) cotizaba alrededor de un 1,8% a la baja en el premarket del jueves, en línea con los futuros de acciones, que comenzaron a caer en picado a las 8:30 horas EST cuando se publicaron datos que indican que la inflación sigue siendo alta. Tras la apertura del mercado, las acciones empezaron a recuperar parte de lo que habían perdido en el premarket. Los datos del índice de precios al productor (IPP) de enero, que mide los precios al por mayor, subieron un 0,7% en comparación con las estimaciones de consenso del 0,4%. Las solicitudes de subsidio por desempleo en los Estados Unidos bajaron durante la semana que finalizó el 11 de febrero, con la presentación de 1.000 solicitudes menos que la semana anterior. Los datos indican que la economía de EE.UU. se mantiene resistente frente a la Reserva Federal, que ha aplicado una serie de subidas de los tipos de interés con el objetivo de enfriar drásticamente la inflación. El martes, los datos del índice de precios al consumidor también superaron las estimaciones. El mercado de valores ha ignorado en gran medida la situación fundamental de este año (que el banco central podría tener que seguir presionando a través de más subidas de los tipos en primavera), y la apertura a la baja del jueves podría convertirse en una buena oportunidad de comprar la caída para los toros. Lee también: DocuSign se une a los despidos de big tech como Amazon o Meta (NASDAQ: META ) Foto a través de Shutterstock. Lea el artículo también en Benzinga España", "pubDate": "2023-02-17 15:35:56", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDAQ1JP_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "16766481563fa51dcf71c9091a3a9dae2628b2da2c"}