{"status": "success", "totalResults": 39, "results": [{"title": "Wall Street sube por descenso de rendimiento de bonos del Tesoro y del dólar", "link": "https://es.investing.com/news/economy/bolsas-europeas-suben-por-optimismo-chino-rendimientos-en-zona-euro-tocan-maximos-2366847", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Lawrence Delevingne y Elizabeth Howcroft 3 mar (Reuters) -Wall Street subía el viernes, mientras que el rendimiento de los bonos del Tesoro y el dólar bajaban, al verse impulsado el apetito por el riesgo por datos que apuntan a un crecimiento económico, aunque las expectativas de alzas de tasas de interés mantenían los retornos cerca de máximos de varios años. * El Promedio Industrial Dow Jones ganaba un 0,22%, a 33.076,7 puntos; el índice S&P 500 avanzaba un 0,40%, a 3.997,22 puntos; y el Nasdaq Composite sumaba un 0,5%, a 11.520,06 puntos. * Los mercados bursátiles subieron en las operaciones asiáticas, entre el optimismo de los inversores ante los signos de recuperación de la economía china. La actividad del sector servicios chino creció en febrero al ritmo más rápido de los últimos seis meses, impulsando un sólido aumento del empleo, según mostró una encuesta PMI. * El sentimiento positivo del mercado continuaba durante la sesión europea, con una mejora del 0,74% del STOXX 600 . * La recuperación de la actividad empresarial en la zona euro se aceleró el mes pasado, según mostraron los datos de la encuesta PMI, el último dato que sugiere que el bloque evitará una recesión. * No obstante, el rendimiento de la deuda pública en la zona euro seguía cerca de su nivel más alto en años, tras datos de inflación de la zona euro el jueves que elevaron las expectativas del mercado para la tasa terminal del Banco Central Europeo a cerca del 4%. * El rendimiento de los bonos referenciales alemanes a 10 años operaba al 2,702%, cerca de su nivel más alto desde 2011 y en camino de su mayor subida semanal desde diciembre. * El retorno de los bonos del Tesoro estadounidense pausaba su avance. El de los papeles a 10 años bajaba al 3,993%, por debajo del máximo del jueves del 4,091%. * Los inversores están tratando de calibrar la senda de subidas de tasas de la Reserva Federal, después de que los sólidos datos estadounidenses de las últimas semanas sugirieron que podría ser necesario subir los tipos durante más tiempo. Varias autoridades del banco central estadounidense hablarán más tarde en el día. * \"Parece que nos encontramos en un tira y afloja entre el tema de la reapertura de China, que básicamente significa una reevaluación al alza de las expectativas de crecimiento mundial, y una revalorización de la Fed\", afirmó Vasileios Gkionakis, responsable europeo de estrategia de divisas de Citi. * Gkionakis indicó que, aunque los activos de riesgo se enfrentan a vientos en contra por el endurecimiento de la política monetaria, la demanda mundial está repuntando. * El índice de acciones mundiales de MSCI ganaba cerca de un 0,6%, en camino a cerrar la semana con un leve avance. * El euro mejoraba un 0,2%, mientras que el dólar cedía un 0,25% frente a una cesta de seis destacadas divisas. * Los precios del petróleo caían en torno a un 1,7% y el oro al contado sumaba un 0,6%, a 1.846,66 dólares la onza. * Las criptomonedas se veían afectadas por el agravamiento de la crisis en la que está inmerso el banco centrado en criptomonedas Silvergate Capital Corp. El bitcóin restaba alrededor de un 4,4%, a 22.429 dólares, su mínimo desde el 15 de febrero. (Editado en español por Carlos Serrano)", "pubDate": "2023-03-03 16:00:29", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Discurso de Waller, ISM, fabricantes de chips: 5 claves en Wall Street", "link": "https://es.investing.com/news/economy/discurso-de-waller-ism-fabricantes-de-chips-5-claves-en-wall-street-2366904", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Por Geoffrey Smith Investing.com - Los observadores de los bancos centrales están pendientes de las últimas advertencias del gobernador de la Reserva Federal, Chris Waller, sobre la inflación. El rendimiento de los bonos del Tesoro estadounidense a dos años va camino de su cierre semanal más alto desde 2007. El ISM publica su encuesta del sector no manufacturero. Broadcom (NASDAQ: AVGO ) y Marvell ofrecen opiniones muy divergentes sobre las perspectivas de los fabricantes de chips, pero VMWare (NYSE: VMW ) y C3.AI sorprenden positivamente. Rajiv Jain acude al rescate de Gautam Adani, y las fuerzas armadas rusas afirman estar cerca de tomar la ciudad de Bajmut, foco de los combates en Ucrania estos últimos cuatro meses. Aquí tenemos las cinco cuestiones principales de las que hay que estar pendientes este viernes, 4 de marzo, en los mercados financieros. El rendimiento de los bonos del Tesoro estadounidense de referencia a 2 años va camino de su cierre semanal más alto en más de 15 años, al final de una semana marcada por el temor a que inflación no baje tan rápido como se esperaba. Dos funcionarios de la Reserva Federal —el gobernador Chris Waller y el presidente de la Fed de Atlanta, Raphael Bostic— declararon el jueves que están abiertos a subir los tipos más de lo que creían necesario, impulsando cada vez más las expectativas del mercado de que los tipos \"terminales\" de los fondos federales en este ciclo al 5,5%. Bostic ha subrayado que sigue estando a favor de subidas \"lentas y constantes\" en lugar de volver a subidas de 50 puntos básicos. En sus observaciones preparadas de antemano, Waller indicaba que sigue creyendo que los tipos terminales se situarán entre el 5,1% y el 5,4%, pero que los revisará al alza si los datos económicos siguen siendo mejores de lo esperado. \"Más acaloradas de lo esperado\" es una forma de describir las declaraciones de Waller en general. El discurso, que debía pronunciarse a distancia, acabó cancelándose después de que el dispositivo de un usuario fuera pirateado y utilizado para difundir pornografía al resto de los participantes. Los fabricantes de chips Broadcom y Marvell ofrecieron perspectivas muy opuestas para el año que viene, en un momento en que la industria de los semiconductores se enfrenta a un inminente exceso de oferta. Las acciones de Broadcom suben antes de la apertura del mercado tras pronosticar un \"aterrizaje suave\" en la segunda mitad del año, amortiguadas por una cartera de pedidos que sigue pareciendo sobradamente abastecida y por la fuerte demanda de chips que impulsan la rápida expansión de las aplicaciones de inteligencia artificial. Las positivas perspectivas de C3.AI, que sube más de un 16% antes de la apertura del mercado, coinciden con las de Marvell Technologies. Por el contrario, las acciones de Marvell Technologies caen casi un 9%, camino de mínimos de cinco semanas, después de que la compañía pronosticara ganancias en un rango de alrededor de 29c por acción este trimestre, alrededor de un 30% por debajo del consenso. Los mercados de valores de Estados Unidos ampliarán sus ganancias tras repuntar el jueves, camino de una subida semanal que parecía poco probable hace un par de días. A las 12:45 horas (CET), los {{8873|futuros del Dow Jones}} suben 62 puntos, o un 0,2%, mientras que los futuros del S&P 500 se apuntan un alza del 0,3% y los {{8874|futuros del Nasdaq 100}} avanzan un 0,4%; las perspectivas de Broadcom respaldan a la mayor parte del resto del sector de fabricación de chips. Los sólidos informes de VMware y Hewlett Packard Enterprise (NYSE: HPQ ) también se han visto impulsados por la fortaleza de la inversión empresarial, aunque Dell y Zscaler se desploman tras ofrecer unas perspectivas débiles. La atención probablemente se centrará en la encuesta no manufacturera del Instituto de Gestión de Suministros que se publicará a las 16:00 horas (CET), pues el mercado sigue pendiente de cualquier nuevo indicio de que la inflación sigue siendo \"permanente\". El asediado magnate indio Gautam Adani ha recibido un balón de oxígeno, ya que GQG —una empresa de inversión con sede en Estados Unidos fundada por Rajiv Jain, nacido en la India— ha inyectado 1.900 millones de dólares en varias partes de su imperio en apuros. Se trata del mayor voto de confianza externo al grupo Adani desde que se viera afectado por un informe de ventas en corto de Hindenburg Research, que le acusa de un endeudamiento excesivo y de crear sociedades pantalla para inflar el valor de las acciones de sus empresas en cartera. Adani Enterprises, el holding insignia del grupo, sube casi un 17%, aunque sigue acumulando pérdidas de más de un 50% en lo que va de año. Las acciones de Adani Ports y Special Economic Zone suben un 10% y las de Adani Transmission un 5%. La batalla por Bajmut parece estar llegando a su fin, ya que las fuerzas rusas afirman que prácticamente han rodeado la ciudad que ha sido el centro de los combates en Ucrania durante los últimos cuatro meses. Las autoridades ucranianas han reconocido que han destruido un puente en la última carretera utilizable para salir de Bajmut, lo que debilitaba aún más la posición de los defensores que quedaban. En teoría, la caída de Bajmut permitiría a Rusia reabastecer a sus fuerzas más al sur de Ucrania con mayor facilidad, lo que dificultaría a Ucrania la reconquista de las provincias que el Kremlin se anexionó el año pasado. Esto, a su vez, podría poner a prueba la determinación de Estados Unidos y Europa de seguir apoyando a Kiev. Informes recientes han sugerido que Francia y Alemania, en particular, han instado al presidente Volodymyr Zelensky a considerar la posibilidad de entablar conversaciones de paz, algo que rechazan Zelensky y (al menos en público) todos los aliados occidentales de Ucrania. ------", "pubDate": "2023-03-03 12:38:25", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "El mercado aplaude la marcha de Ferrovial de España: Sube un 3,5% semanal", "link": "https://es.investing.com/news/stock-market-news/el-mercado-aplaude-la-marcha-de-ferrovial-de-espana-sube-un-35-semanal-2366769", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Por Laura Sánchez Investing.com - El grupo Ferrovial (BME: FER ) ha causado polémica el sector político y empresarial español cuando esta semana informaba de que trasladará su sede a Países Bajos y prevé empezar a cotizar también en Estados Unidos, donde espera darse conocer y tener así un mayor acceso a capital. En un comunicado a la Comisión Nacional del Mercado de Valores (CNMV), el operador de infraestructuras, que asegura que esta \"reestructuración\", que será sometida al voto de sus accionistas en el segundo o tercer trimestre del año, no afectará a sus planes de inversión en España, un país que permanecerá como \"principal fuente de desarrollo de talento\". Este cambio social -anunciado en el mismo día en que ha difundido sus resultados anuales- se hará a través de una fusión entre la matriz y Ferrovial Internacional, una sociedad anónima neerlandesa que ya es titular del 86% de los activos de la compañía. Fundada a comienzos de la década de los 50 por Rafael del Pino y Moreno, el grupo tiene su sede en Madrid, cuenta con cerca de 63.000 empleados y está presidido por Rafael del Pino Calvo-Sotelo, hijo del fundador y una de las mayores fortunas de España, informa EFE . Mientras la decisión del grupo se ha llevado las críticas del Gobierno de España, la estrategia ha sido aplaudida por los inversores. Tras cuatro semanas consecutivas de caídas, esta semana Ferrovial cerrará con unas ganancias del 3,5%. En 2022, el 82% de los ingresos y cerca del 96% del valor de los fondos propios del grupo procedieron de su negocio internacional, al tiempo que más del 90% de los inversores institucionales son entidades internacionales. \"El empleo, actividad e inversiones se mantendrán intactos en España y sin impacto fiscal relevante\", ha asegurado la empresa. ------", "pubDate": "2023-03-03 09:13:22", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Dólar cerrará semana en negativo; euro sube tras las palabras de Lagarde", "link": "https://es.investing.com/news/forex-news/dolar-cerrara-semana-en-negativo-euro-sube-tras-las-palabras-de-lagarde-2366736", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Por Peter Nurse Investing.com - El dólar estadounidense pierde posiciones al comienzo de la jornada de negociación de este viernes en Europa, camino de una pérdida semanal, ante la incertidumbre en torno al alcance de la futura trayectoria del ajuste de la política monetaria de la Reserva Federal. A las 8:55 horas (CET), el índice dólar , que sigue la evolución de esta moneda con respecto a una cesta de otras seis divisas principales, baja un 0,2% hasta 104,782, apartándose de los máximos de dos meses registrados al comienzo de la semana en 105,36. El índice del dólar va camino de caer un 0,4% esta semana, lo que supondría la primera semana de pérdidas desde enero. La publicación de una serie de datos económicos sólidos, incluida la inflación, que se ha mantenido en niveles elevados, ha hecho pensar a los traders que el banco central estadounidense podría subir los tipos 50 puntos básicos dentro de dos semanas. Por otra parte, el par EUR/USD se apunta un alza del 0,2% hasta el nivel de 1,0617, desde los mínimos de casi dos meses registrados en 1,0533 al comienzo de la semana. La inflación ha sido más elevada de lo esperado en la zona euro esta semana, lo que apunta a más subidas de los tipos de interés por parte del Banco Central Europeo , además de los 50 puntos básicos que ya se han señalado para mediados de marzo. La presidenta del BCE, Christine Lagarde, dijo el jueves que podría ser necesario seguir subiendo los tipos de interés más allá de lo previsto, ya que los responsables de la política monetaria harán todo lo posible para que la inflación vuelva al objetivo del 2%, desde el nivel actual por encima del 8%. El par GBP/USD sube un 0,3% hasta el nivel de 1,1980, manteniéndose por debajo de 1,20, al aumentar las expectativas de que el Banco de Inglaterra pausará su ciclo de ajustes antes que sus principales homólogos, en vista de la debilidad de la economía de Reino Unido. El par USD/JPY desciende un 0,2% hasta el nivel de 136,47, pues el yen se ha visto favorecido por la relajación del rendimiento de los bonos del Tesoro estadounidense, mientras que la inflación de Tokio desciende desde los máximos de más de 40 años de febrero, según muestran los datos de este viernes, aunque sigue manteniéndose en niveles relativamente elevados. El par NZD/USD sube un 0,2% hasta el nivel de 0,6227, el AUD/USD se apunta un alza del 0,3% hasta 0,6750 y el USD/CNY se deja un 0,2% hasta 6,9018, después de que los datos de la actividad del sector servicios chinos crecieran a un ritmo más rápido de lo esperado en febrero, apuntando a una recuperación de la segunda mayor economía del mundo. ------", "pubDate": "2023-03-03 08:08:37", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEE9A19C_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Más PMI en Europa; habla De Guindos: 5 claves este viernes", "link": "https://es.investing.com/news/economy/mas-pmi-en-europa-habla-de-guindos-5-claves-este-viernes-2366710", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Por Laura Sánchez Investing.com - Hoy se publican los PMI compuesto y de servicios en varios países de la Zona Euro. También habla Luis de Guindos, vicepresidente del Banco Central Europeo (BCE). Continúa la temporada de resultados empresariales. El petróleo cotiza con volatilidad. Las criptomonedas se mueven con caídas esta mañana. Estos son los cinco factores que los inversores deberán tener en cuenta hoy a la hora de tomar sus decisiones: Este viernes conoceremos los PMI compuesto y de servicios en Francia , Italia , Alemania , Reino Unido y la Zona Euro . A las 9:30 hora española habla Luis de Guindos , vicepresidente del BCE. Nueva semana de resultados empresariales. Hoy presentan sus cifras Red Eléctrica (BME: REDE ), Colonial (BME: COL ), Solaria (BME: SLRS ) y DIA (BME: DIDA ), entre otros. El sector de las criptomonedas sigue intentando levantar cabeza. El Bitcoin cotiza en los 22.000 dólares y el Ethereum en los 1.500. Atentos también a la cotización del café de EE.UU. estos días. Hoy se mueve en 181 dólares. Signo positivo hoy en los principales índices asiáticos. El Nikkei sube un 1,5%, el Hang Seng de Hong Kong gana un 1% y el Shanghai Composite se anota un 0,4%. En cuanto a Wall Street, el mercado también terminó ayer en verde. Destacan los cierres del S&P 500 (+0,7%), Nasdaq (+0,7%) y Dow Jones (+1%). Entre las referencias macroeconómicas en Europa, destacan la balanza comercial en Alemania , la producción industrial de Francia , el PIB de Italia y el IPP en la Zona Euro . En Estados Unidos conoceremos el número de plataformas petrolíferas Baker Hughes .", "pubDate": "2023-03-03 06:16:20", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Juez niega moción para desestimar cargos de evasión de impuestos contra Michael Saylor", "link": "https://es.investing.com/news/cryptocurrency-news/juez-niega-mocion-para-desestimar-cargos-de-evasion-de-impuestos-contra-michael-saylor-2366674", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - Un juez de Estados Unidos niega una moción del ex director ejecutivo de MicroStrategy, Michael Saylor, para desestimar los cargos de evasión de impuestos presentados en su contra en agosto del año pasado. El juez también desestimó las acusaciones de un denunciante de que MicroStrategy conspiró con Saylor para transgredir la Ley de Reclamaciones Falsas de la jurisdicción al hacer declaraciones engañosas sobre la residencia del multimillonario. Tras el fallo, Saylor todavía enfrenta acusaciones de la Oficina del Fiscal General de DC de que no pagó el impuesto sobre la renta al Distrito de Columbia a pesar de vivir allí durante diez años y atracar yates en los muelles de Potomac y Georgetown. Saylor, por su parte, ha negado vivir en la zona, alegando que reside en Florida. El ex director ejecutivo y actual presidente ejecutivo le dijo a Bloomberg: El Tribunal Superior del Distrito de Columbia es el único tribunal de primera instancia local que maneja casos de tribunales fiscales, penales, civiles y de familia. También maneja apelaciones de agencias administrativas como el Departamento de Obras Públicas . Emplea a un juez principal y 49 jueces asociados. La evasión fiscal de Saylor caería bajo la responsabilidad civil del Tribunal Superior. Saylor, un maximalista , renunció como director ejecutivo de MicroStrategy en agosto de 2022 y asumió el cargo de presidente ejecutivo para liderar la estrategia de Bitcoin de la empresa. Bajo la dirección de Saylor, la empresa agregó alrededor de 2,395 BTC a su reserva entre el 2 de noviembre de 2022 y el 21 de diciembre de 2023, lo que elevó sus existencias de Bitcoin a alrededor de 132,500. La caída del mercado de Bitcoin del año pasado atrajo una atención considerable a MicroStrategy después de que se revelara que la subsidiaria MacroStrategy de la empresa obtuvo un préstamo respaldado por Bitcoin del asediado banco cripto Silvergate Capital en marzo de 2022. Saylor negó repetidamente las afirmaciones de que la empresa tendría que liquidar algunos de sus Bitcoin en una llamada de margen. Ahora, incluso cuando el banco enfrenta vientos en contra y amenazas de insolvencia luego de la partida de los principales socios Coinbase y Galaxy Digital , han surgido dudas sobre si una disminución en el valor de la garantía del préstamo de MicroStrategy podría llevar a Silvergate al límite. Sin embargo, la firma de software insistió en que su préstamo de 205 millones de dólares vence en 2025 , y Silvergate no tiene la garantía de Bitcoin. Por lo tanto, cualquier caída del precio de Bitcoin no provocaría la insolvencia del banco. Silvergate, con sede en California, le dijo a la Comisión de Bolsa y Valores de Estados Unidos que retrasaría su informe anual después de vender valores con pérdidas para pagar las deudas. El banco enfrenta acusaciones de colusión con el exjefe de FTX, Sam Bankman-Fried, para mezclar los fondos de los clientes de FTX con los de la afiliada de FTX, Alameda. El post Juez niega moción para desestimar cargos de evasión de impuestos contra Michael Saylor fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-03-03 01:05:53", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEBBM0M5_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Lula augura una crisis crediticia \"pronto\", vuelve a presionar al Banco Central de Brasil", "link": "https://es.investing.com/news/stock-market-news/lula-augura-una-crisis-crediticia-pronto-vuelve-a-presionar-al-banco-central-de-brasil-2366670", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "BRASILIA, 2 mar (Reuters) - El presidente de Brasil Luiz Inácio Lula da Silva criticó el jueves al Banco Central por la actual tasa de interés y advirtió de que Brasil podría sufrir \"pronto\" una crisis crediticia si la autoridad monetaria no reduce las tasas de interés. Lula volvió a decir que no hay explicación para la tasa de interés del 13,75% anual, alegando que no hay inflación al consumidor en Brasil, y cargó contra el presidente del Banco Central, Roberto Campos Neto, para que reduzca la tasa. \"Este ciudadano que no fue elegido para nada cree que tiene el poder de decidir las cosas\", dijo Lula en una entrevista con el periodista de BandNews Reinaldo Azevedo. \"Este país no puede ser rehén de un solo hombre\". Lula y ministros del Gobierno como Fernando Haddad, del Ministerio de Hacienda, y Simone Tebet, de Planificación, han hecho una serie de críticas a la conducción de la política monetaria por parte del Banco Central y al actual nivel de la tasa básica de interés, la Selic. Según el titular de Hacienda, la retracción del PIB verificada en el último trimestre de 2022, divulgada este mismo jueves, es reflejo de la subida de las tasas de interés promovida por el Banco Central como reacción a las medidas tomadas por el anterior Gobierno durante el periodo electoral. El ministro ya había afirmado la víspera que la tasa de interés es hoy el mayor problema económico del país. En la entrevista con Azevedo, Lula también dijo que todas las decisiones tomadas por el Gobierno pasan por él y que, por lo tanto, son decisiones políticas, rechazando que haya habido una victoria del área económica sobre la política en la decisión de volver a gravar la gasolina y el etanol. El martes, el Gobierno anunció la exoneración de gasolina y etanol tras el fin de una exención tributaria que terminó el 28 de febrero, en lo que fue apuntado como una victoria de Haddad sobre partes del Gobierno y del PT (OTC: PTGCY ) que estaban en frente de la exoneración, vista como impopular y con posible impacto inflacionario. \"No hubo victoria económica sobre la política porque todas las decisiones pasan por mí. Como todas las decisiones pasan por mí, las decisiones son políticas\", dijo Lula. El presidente también reiteró sus críticas a Petrobras (NYSE: PBR ) por la cantidad de dividendos pagados a los accionistas y dijo que Brasil podría tener una empresa pública de economía mixta \"de mayor calidad\" que pudiera inducir el crecimiento a través de la inversión. Anteriormente, en un acto de relanzamiento de Bolsa Família, Lula dijo que no se puede aceptar que Petrobras pague 215.000 millones de reales en dividendos este año \"cuando debería haber invertido la mitad en el crecimiento económico de este país, en la industria brasileña, en la industria naval, en la industria del petróleo y del gas\". (Reporte de Maria Carolina Marcello; escrito por Pedro Fonseca; editado en español por Aida Peláez-Fernández)", "pubDate": "2023-03-03 00:56:52", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ2200W_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Acerera mexicana logra acuerdo de 200 millones de dólares para evitar quiebra", "link": "https://es.investing.com/news/stock-market-news/acerera-mexicana-logra-acuerdo-de-200-millones-de-dolares-para-evitar-quiebra-2366671", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Ciudad de México, 2 mar (.).- La empresa siderúrgica Altos Hornos de México (AHMSA) logró un acuerdo de 200 millones de dólares con inversionistas extranjeros, con el que espera salir de su proceso de quiebra, informó este jueves la compañía en un comunicado. “Grupo Acerero del Norte y sus accionistas controladores suscribieron con fecha 20 de febrero un acuerdo marco con un grupo de inversionistas extranjeros para el traspaso de la mayoría accionaria de AHMSA, con el fin de asegurar la recapitalización de la Compañía, la normalización de sus operaciones y su desarrollo futuro”, señaló sin detallar el nombre de los nuevos accionistas. Actualmente, la siderúrgica mexicana enfrenta adeudos por pagos a sus proveedores, obreros, e incluso a la estatal eléctrica mexicana Comisión Federal de Electricidad (CFE), entre otros. De acuerdo con AHMSA, el acuerdo aún está sujeto “a condiciones de cierre” y estima una aportación inicial de capital de trabajo por 200 millones de dólares en dos transacciones. El primero será de 50 millones de dólares antes del 15 de marzo y el resto, 150 millones de dólares, antes del 15 de mayo próximo. Esto, indicó la empresa siderúrgica, “posibilitará iniciar un proceso de reestructura financiera y la salida de AHMSA del actual proceso de quiebra solicitado por uno de sus acreedores”. AHMSA agregó que esta fue la mejor opción tomada por su consejo de administración de entre las ofertas presentadas por diferentes interesados nacionales y extranjeros, ya que “garantiza las mejores perspectivas de continuidad para la empresa, en beneficio de sus trabajadores y de las comunidades regionales”. Además, la siderúrgica mexicana tiene un pago pendiente al Gobierno mexicano por la venta de la planta chatarra de fertilizantes Agronitrogenados a Petróleos Mexicanos (Pemex), y por la cual se lleva un proceso reparatorio de 216,6 millones de dólares desde 2019.", "pubDate": "2023-03-03 00:55:16", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB65083_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Ericsson pagará multa a EEUU por romper acuerdo judicial sobre sobornos", "link": "https://es.investing.com/news/stock-market-news/ericsson-pagara-multa-a-eeuu-por-romper-acuerdo-judicial-sobre-sobornos-2366672", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Nueva York, 2 mar (.).- El grupo de telecomunicaciones sueco Ericsson (ST: ERICb ) pagará una multa de 206 millones de dólares a Estados Unidos por romper un acuerdo de transparencia que firmó en 2019 con sus autoridades tras ser acusado de operar durante años una trama de sobornos en varios países. En 2019, Ericsson ya pagó más de 1.000 millones de dólares en sanciones para resolver una investigación por haber violado las disposiciones contra sobornos de la Ley de Prácticas Corruptas en el Extranjero (FCPA) de EE.UU. en Yibuti, China, Vietnam, Indonesia y Kuwait para consolidar sus negocios entre 2010 y 2016. Como parte de aquella resolución, la empresa sueca se comprometió a aplicar una serie de controles pero no lo hizo debidamente, ya que no entregó \"todos los datos y pruebas\" relacionados con las tramas de sobornos en Yibuti y China, indica hoy el Departamento de Justicia en un comunicado. Ericsson tampoco divulgó pruebas e información sobre sus actividades en Irak que podían estar infringiendo la ley antisobornos, lo que impidió que EE.UU. pudiera investigar adecuadamente e imputar a ciertas personas, agrega la nota. El fiscal de EE.UU., Damian Williams, dijo que la empresa \"no aprendió su lección y ahora afronta un alto precio por sus errores continuados\", se ha tenido que declarar culpable de dos nuevos delitos -relacionados con Yibuti y China- y pagar la multa adicional de 206 millones de dólares. En una nota de prensa, Ericsson aclaró que no se trata de actividades ilegales nuevas, sino de \"fallos\" en su entrega de documentos e información en tiempo debido a EE.UU., y un reporte \"no adecuado\" relacionado con una investigación interna en su negocio de Irak. El Consorcio Internacional de Periodistas de Investigación informó en 2022 de que Ericsson supuestamente pidió permiso al grupo terrorista Estado Islámico para seguir operando en Mosul (Irak), controlado entonces por los terroristas, aunque esto no es mencionado directamente por EE.UU. El máximo ejecutivo, Börje Ekholm, señaló que la empresa es \"muy diferente\" a la que fue acusada de sobornos y que ha hecho \"cambios importantes desde 2017\", y en su nota indica que una investigación interna \"no concluyó que Ericsson hiciera o fuera responsable de pagos a ninguna organización terrorista\".", "pubDate": "2023-03-03 00:54:42", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEAA60AX_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "La Universidad de México, entra al metaverso con proyecto “HYBR1DA”", "link": "https://es.investing.com/news/cryptocurrency-news/la-universidad-de-mexico-entra-al-metaverso-con-proyecto-hybr1da-2366667", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - La Universidad Autónoma de Chihuahua (UACH) dio a conocer su laboratorio de creación digital “HYBR1DA”, el cual cuenta con un espacio virtual en el metaverso, diseñado para dar lugar a expresiones artísticas. Está ubicado en el área conocida como Poliforum Cultural Universitario. El laboratorio de creación digital “HYBR1DA” tendrá un inmueble físico para consultarlo y un metaverso. El proyecto fue impulsado por la Dirección de Extensión y Difusión Cultural y la Coordinación General de Tecnologías de Información. Luis Rivera, rector de la Universidad Autónoma de Chihuahua, explicó al diario Heraldo de Chihuahua: “la universidad no se puede quedar atrás, el metaverso es una noble frontera que debemos atravesar”. El metaverso de la UACH tendrá actividades, exposiciones, eventos, dinámicas presenciales en sus instalaciones, el Poliforum Cultural Universitario, o adoptará diversos tipos de propuestas de arte. Además, la universidad habría hecho una convocatoria con las siguientes fechas: Chihuahua ha sido una de las entidades mexicanas más activas en el ecosistema cripto. A finales de 2022, Estudiantes de la Universidad Tecnológica de Chihuahua (UTCH) ganaron el “Hackathon Estatal Etherfuse” en el foro Innovation Week 2022, que organizó la Secretaría de Innovación y Desarrollo Económico del Gobierno de Chihuahua, México. BeInCrypto reportó que los estudiantes de UTCH obtuvieron el primero y segundo lugar entre 300 competidores de 30 escuelas y los tres primeros lugares recibieron una beca 100% para incubar su proyecto en la Blockchain Business School . Más gobiernos locales en México han apostado por blockchain, uno de ellos fue el gobierno de Hidalgo al inaugurar el “Centro de Excelencia en el Desarrollo de Tecnología de Blockchain en América Latina” o CITNOVA Hidalgo en 2022, con el que vincular a la industria local con sectores productivos mediante herramientas blockchain. El post La Universidad de México, entra al metaverso con proyecto “HYBR1DA” fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-03-03 00:35:58", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA7U0A9_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}], "nextPage": "16778037584e62cabbd5c158ba489e6a128e692817"}