{"status": "success", "totalResults": 114, "results": [{"title": "Sunak dice que el pacto con la UE preserva la soberanía de Irlanda del Norte", "link": "https://es.investing.com/news/economy/sunak-dice-que-el-pacto-con-la-ue-preserva-la-soberania-de-irlanda-del-norte-2364476", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Londres, 28 feb (.).- El primer ministro británico, el conservador Rishi Sunak, ha afirmado este martes que el acuerdo negociado con la UE para la reforma del protocolo norirlandés del Brexit \"restablece y salvaguarda la soberanía de Irlanda del Norte\". Sunak defendió, en declaraciones a Radio 4 de la BBC, las ventajas de los cambios pactados con Bruselas, de los que dijo que \"aseguran\" el lugar de la provincia británica dentro del Reino Unido, al eliminar los controles aduaneros que imponía el protocolo inicial a los bienes procedentes de Gran Bretaña. Además, el texto revisado otorga a la Asamblea autónoma norirlandesa la potestad de frenar cualquier próxima normativa comunitaria que considere que atenta contra los intereses regionales. El líder \"tory\" explicó que ahora solo se realizarán controles sobre los productos británicos destinados a Irlanda del Norte en caso de sospecha de contrabando, mientras que se mantendrán los plenos chequeos para los que vayan a la República de Irlanda, que sigue siendo parte de la UE y del mercado único comunitario. Preguntado por la presentadora, Sunak declinó disculparse por haber respaldado él mismo el anterior polémico protocolo negociado por el Gobierno de Boris Johnson, con el que admitió haber hablado recientemente. Johnson, que antes de dimitir impulsó una ley (hoy retirada) para anularlo unilateralmente si Bruselas no se avenía a renegociarlo, aún no ha opinado sobre los cambios logrados por Sunak, cuya renuncia el pasado julio marcó el fin de su mandato. En otro momento de la entrevista, el actual jefe del Gobierno reconoció que, aun con el protocolo revisado, se mantiene en Irlanda del Norte \"un 3 %\" de la legislación europea. Esto, que molesta a la comunidad unionista probritánica, es necesario, dijo, para \"mantener el delicado equilibrio\" que supone que la provincia esté todavía incluida en el mercado comunitario para bienes a fin de evitar tener que erigir una frontera física en la isla de Irlanda, lo que vulneraría el acuerdo de paz de 1998. Por otra parte, Sunak indicó que el nuevo acuerdo seguirá su camino en el Parlamento al margen de si lo aprueba o no el Partido Democrático Unionista (DUP) de Irlanda del Norte, que hasta ahora ha boicoteado las instituciones de gobierno autonómicas en protesta por la norma. \"No se trata de mí ni de ningún partido político, se trata de lo que es mejor para la gente de Irlanda del Norte... Este acuerdo supondrá un beneficio para todos ellos\", afirmó el primer ministro. Si el DUP acepta el Protocolo revisado y accede a gobernar con los nacionalistas del Sinn Féin, que ganaron las elecciones el pasado mayo, se abre la posibilidad de que el presidente de Estados Unidos, Joe Biden, haga una visita por el 25 aniversario el 10 de abril del acuerdo de paz de Viernes Santo. En un comunicado emitido anoche, Biden declaró que el pacto anunciado el lunes por Sunak y la presidenta de la Comisión Europea, Ursula von der Leyen, es \"un paso esencial para garantizar que se preserven y fortalezcan la paz y el progreso logrados con tanto esfuerzo en el acuerdo de \", y esperó que se restablezcan \"pronto\" las instituciones norirlandesas.", "pubDate": "2023-02-28 09:21:07", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEABT0MT_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Santander eleva su objetivo de rentabilidad a tres años al 15%-17%", "link": "https://es.investing.com/news/economy/santander-eleva-su-objetivo-de-rentabilidad-a-tres-anos-al-1517-2364449", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "MADRID, 28 feb (Reuters) -El banco español Santander (BME: SAN ) planea devolver la mitad de sus beneficios a los accionistas en los próximos tres años en forma de pagos en efectivo y recompra de acciones, según anunció el martes, al tiempo que elevaba sus objetivos financieros a medio plazo. En la presentación de su nueva estrategia a tres años, el Santander aseguró a los inversores que el aumento de los ingresos, impulsado por el crecimiento de la clientela y la subida de los tipos de interés en algunos de sus principales mercados de Europa y Sudamérica, bastaría para cumplir los objetivos. Santander se ha apoyado en el pasado en Latinoamérica para hacer frente a las duras condiciones que atraviesan los bancos en Europa desde la crisis financiera, pero las entidades financieras de toda Europa están empezando a beneficiarse de la subida de los costes de los préstamos a pesar de la incertidumbre económica y los temores de recesión. El segundo mayor banco de la zona euro en términos de valor de mercado dijo que su objetivo era lograr una rentabilidad recurrente sobre fondos propios tangibles (ROTE) del 15-17% durante el período, frente al 13,4% de 2022 La nueva política de reparto de dividendos del 50% del beneficio atribuido consolidado para el periodo 2023-2025 —excluidas las partidas no monetarias y sin impacto en los ratios de capital— contrasta con el 40% actual. \"La guía de rentabilidad será una sorpresa positiva para el mercado (...) sin embargo la compañía ya había dado una orientación con un ROTE por encima del 15% en 2023\", dijo Jefferies, que añadió que la nueva política de dividendos también había sido anticipada. Como parte de este plan, la región europea de Santander verá cómo esta métrica aumenta desde el 9,28% de finales de 2022 al 15%. El banco dijo que también pretendía mantener su ratio de capital básico de nivel 1 \"fully loaded\", la medida más estricta de solvencia en el sector, por encima del 12% a lo largo de los tres años. A las 0856 GMT, las acciones de Santander subían un 1,5%, mientras que el principal índice de valores españoles subía un 0,3%. El banco espera aumentar su base global de clientes en 40 millones, a unos 200 millones, lo que le ayudará a incrementar sus ingresos en torno a un 7-8% de media anual en euros constantes en el periodo. Santander también dijo que prevé mejorar su ratio de eficiencia (una métrica que mejora cuanto menor sea el ratio, ya que es el resultado del cociente entre los gastos de explotación y el margen bruto) hasta al 42%, frente al 45,8% actual. Su dividendo total en efectivo por acción para 2022 se elevará a 0,1178 euros, dijo, y anunció también un programa adicional de recompra de acciones de 921 millones de euros (974,8 millones de dólares) tras obtener la autorización regulatoria. (1 dólar = 0,9448 euros) (Reporte de Jesús Aguado; información adicional de Emma Pinedo; editado en español por Flora Gómez)", "pubDate": "2023-02-28 08:56:31", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1R09H_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Goldman Sachs desvelará sus objetivos a medio plazo en el Día del Inversor", "link": "https://es.investing.com/news/economy/goldman-sachs-desvelara-sus-objetivos-a-medio-plazo-en-el-dia-del-inversor-2364451", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Saeed Azhar y Lananh Nguyen NUEVA YORK, 28 feb (Reuters) - Se espera que David Solomon, consejero delegado de Goldman Sachs Group Inc (NYSE: GS ), y sus principales ejecutivos desvelen el martes los objetivos financieros a medio plazo de la empresa, según los analistas. Mientras se prepara para el segundo día del inversor en sus 154 años de historia, se espera que el gigante de Wall Street actualice su objetivo a medio plazo de rentabilidad sobre el capital tangible (ROTE), que actualmente se sitúa entre el 15% y el 17%. Su ROTE fue del 11% el año pasado, por debajo de las estimaciones de los analistas, ya que la subida de los tipos de interés provocó una fuerte ralentización de las operaciones de compraventa de empresas y salidas a bolsa. Los inversores esperan una hoja de ruta hacia los beneficios para la filial fintech del banco, llamada Platform Solutions, creada después de que Goldman perdiera miles de millones en su incursión en la banca de consumo y frenara sus ambiciones. La reducción de costes podría ayudar al banco a cumplir sus objetivos de eficiencia. El rendimiento de Solomon y sus planes de crecimiento serán analizados por inversores y analistas. Los observadores también se centrarán en los planes del consejero delegado para reducir la dependencia de Goldman de la negociación y la banca de inversión, que pueden verse afectadas por la volatilidad del mercado. El banco ha dicho que planea reducir algunas inversiones alternativas que lastraron sus beneficios el año pasado. (Reporte de Saeed Azhar y Lananh Nguyen; Edición de Nick Zieminski, editado en español por José Muñoz en la redacción de Gdańsk)", "pubDate": "2023-02-28 08:50:05", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1R09F_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Las bolsas europeas abren a la baja por el temor a la inflación", "link": "https://es.investing.com/news/economy/las-bolsas-europeas-abren-a-la-baja-por-el-temor-a-la-inflacion-2364448", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "28 feb (Reuters) - Los mercados europeos de renta variable abrían a la baja el martes, con la británica Travis Perkins (LON: TPK ) hundiéndose tras unos decepcionantes beneficios anuales, mientras que los datos de Francia y España apuntaron a una inflación más persistente de lo que se temía. El índice continental STOXX 600 cedía un 0,4% a las 08.10 GMT. La tasa de inflación interanual en Francia subió al 7,2% en febrero desde el 7,0% de enero, en parte como resultado del aumento de los precios de los alimentos, según datos preliminares. Por otra parte, los precios al consumo en España subieron un 6,1% interanual en febrero, un ritmo más rápido que el 5,9% registrado en enero y por encima del 5,7% esperado por los analistas consultados por Reuters. Travis Perkins caía un 7,6% después de que el grupo, mayor proveedor británico de materiales de construcción, registrara un descenso del 16% en sus beneficios anuales, perjudicado por los menores beneficios inmobiliarios y un cargo por reestructuración. Los mercados europeos cerraron el lunes con fuertes subidas, iniciando la semana con buen pie, aunque persiste la preocupación por nuevas subidas de los tipos de interés en Estados Unidos y la zona euro para atajar la persistente inflación. (Información de Johann M Cherian y Shreyashi Sanyal en Bengaluru; edición de Eileen Soreng, editado en español por José Muñoz en la redacción de Gdańsk)", "pubDate": "2023-02-28 08:48:44", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1R09I_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Pronóstico del dólar para Argentina y Chile, no creerás lo que se viene en el dólar blue", "link": "https://es.investing.com/news/economy/pronostico-del-dolar-para-argentina-y-chile-no-creeras-lo-que-se-viene-en-el-dolar-blue-2364439", "keywords": null, "creator": ["FXMAG Spain"], "video_url": null, "description": null, "content": "FXMAG Spain - La agenda económica de EEUU y la Eurozona no tiene el impacto que hemos visto en las semanas anteriores, sus únicos marcadores de importancia van relacionados con el PMI nada más. Hoy más tarde tendremos una actualización de la confianza del consumidor americano, donde es posible que suba su evaluación de este mes. Por ahora nos centraremos en cuánto cotiza el peso argentino y chileno en el Forex. Aclaro que este artículo no tiene algún comentario técnico y simplemente redactamos los cambios que han tenido las divisas, resaltando quizás algunas fechas o acontecimientos que llevarán un cambio drástico en su cotización. LA CONCUBINA anda por el mundo ninguneando al Pueblo Soberano de Chile que por un 62% le dijo NO a un proyecto marxista y totalitario... A pesar que en algunas fechas su ritmo ha presentado mucha volatilidad, su empuje final cierra con ganancias superiores por lo cual ahora mismo se encuentra en los picos máximos del mes. Rango de negociación de ayer: $195.61 (precio mínimo) y $196.83 (precio máximo). Gráfico actualizado del par USD/ARS en un espacio tiempo de un día Actualmente el costo del euro sigue subiendo en Argentina y se posiciona cerca a los picos máximos del mes. Por otro lado, su rango de negociación oscila en $208.25 (precio mínimo) y $208.90 (precio máximo). Gráfico actualizado del par EUR/ARS en un espacio tiempo de un día ¡El costo del verde amenaza con caídas soberbias! Cierre del dólar en Colombia y Perú. ¿Cómo cotiza el euro hoy?... En su perspectiva del mes, este marcador ha llegado hasta los picos máximos nuevamente, y lo cual ha generado mucha controversia de si llegará nuevamente a los $900 al tipo de cambio. Rango de negociación del día: $881.37 (precio mínimo) y $884.12 (precio máximo). Gráfico actualizado del par EUR/CLP en un espacio tiempo de un día El promedio del dólar en Chile se encuentra en los picos máximos del mes también, después de los empujes continuos que se han venido lastrando en las dos últimas semanas. Ayer marcó un rango de negociación entre: $820.83 (precio mínimo) y $836.90 (precio máximo). Gráfico actualizado del par USD/CLP en un espacio tiempo de un día", "pubDate": "2023-02-28 08:35:56", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA890W0_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Ribera crea una División de Proyectos para acelerar tramitación de renovables", "link": "https://es.investing.com/news/economy/ribera-crea-una-division-de-proyectos-para-acelerar-tramitacion-de-renovables-2364425", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 28 feb (.).- El Boletín Oficial del Estado (BOE) recoge este martes la creación de la División de Proyectos de Energía Eléctrica, unidad administrativa dependiente de la Secretaría de Estado de Energía, con la que se pretende acelerar la tramitación de los proyectos renovables y evitar \"cuellos de botella\". Según la orden del Ministerio para la Transición Ecológica, que entrará en vigor el día después al de su publicación en el BOE, esta División tendrá un director al frente, dependerá, concretamente, del titular de la Dirección General de Política Energética y Minas, y no supondrá un incremento del gasto público. Corresponderá a dicha unidad la tramitación de las autorizaciones administrativas previas, de construcción y de declaración de utilidad pública de instalaciones eléctricas, previstas en la ley del Sector Eléctrico. También será responsable de la autorización de las instalaciones de transporte y distribución de energía eléctrica competencia de la Administración General del Estado, al ser el procedimiento de autorización común con el de las instalaciones de generación de energía renovable. Además, explica el texto, estas instalaciones de la red de transporte y distribución resultan críticas para posibilitar el desarrollo de las energías renovables en España. La nueva División ejecutará la coordinación de las áreas funcionales y dependencias de industria y energía de las delegaciones y subdelegaciones del Gobierno en materia de infraestructuras e instalaciones de energía eléctrica. Asimismo, le corresponderá llevar el Registro Administrativo de Instalaciones de Producción de Energía Eléctrica. A tenor de los datos del Ministerio, en estos momentos tienen permiso de acceso y conexión a la red eléctrica de transporte 144 gigavatios (GW) de proyectos fotovoltaicos y eólicos en diversos estados de tramitación. Para situar esta cifra, recuerda que hay 45 GW eólicos y fotovoltaicos en funcionamiento y que el objetivo del Plan Nacional Integrado de Energía y Clima (Pniec) para estas tecnologías en 2030 se sitúa en los 90 GW. Estos permisos de acceso se transforman a su vez en un \"ingente\" número de proyectos. Solo en la Administración General del Estado, que tramita los de más de 50 megavatios (MW) o que afectan a dos o más comunidades autónomas, hay 990 proyectos, con una potencia total de 83 GW, en diferentes estados de tramitación. Este volumen asociado a la transición ecológica, admite, \"ha desbordado a todos los organismos que participan en alguna fase de la tramitación de los proyectos, lo que ha generado importantes retrasos en los tiempos de tramitación y que el ritmo de la potencia renovable que entra en servicio cada año se haya ralentizado\". De ahí la apuesta por esta unidad para \"acelerar la tramitación de proyectos renovables y contribuir en el corto plazo a una mitigación de los precios de la energía\".", "pubDate": "2023-02-28 08:12:14", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEABT0MT_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El crecimiento económico turco se ralentizó hasta el 5,6 % en 2022", "link": "https://es.investing.com/news/economy/el-crecimiento-economico-turco-se-ralentizo-hasta-el-56--en-2022-2364423", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Ankara, 28 feb (.).- La economía turca creció un 5,6 % en 2022, acorde con las expectativas del Gobierno pero significativamente por debajo del dato del año anterior, cuando el PIB aumentó un 11,4 %, según datos oficiales hechos públicos hoy. El producto interior bruto (PIB) del país eurasiático alcanzó el año pasado un valor de 905.000 millones de dólares (854.000 millones de euros), según el Instituto Turco de Estadística (TUIK). El crecimiento económico se fue desacelerando a lo largo del año, desde el 7,7 % del primer trimestre hasta el 3,5 % de los últimos tres meses del año. En general, la coyuntura, marcada por una elevada inflación y una moneda -la lira turca- debilitada, se ha enfriado claramente respecto al año pasado, cuando se recuperó con fuerza de la crisis causada por la pandemia de la covid-19. Durante 2022 el programa económico del Gobierno dio prioridad a las exportaciones y pretendió atajar la inflación, que está en el 85 %, mediante la reducción de los tipos de interés, una polémica estrategia que contradice la de la mayoría de los economistas y que no logró su objetivo. Con todo, las exportaciones crecieron un 9 % en 2022, casi un tercio menos que el año anterior. La previsión para 2023 es un crecimiento del PIB del 5 %. dt-", "pubDate": "2023-02-28 08:08:38", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA890W0_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Bayer prevé un menor beneficio operativo en 2023 por la inflación de costes", "link": "https://es.investing.com/news/economy/bayer-preve-un-menor-beneficio-operativo-en-2023-por-la-inflacion-de-costes-2364413", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Ludwig Burger FRÁNCFORT, 28 feb (Reuters) - La empresa agrícola y farmacéutica Bayer (ETR: BAYGN ) dijo que las ganancias operativas probablemente disminuirán en 2023, afectadas por mayores costos y por la reversión del aumento de precios del año pasado para sus herbicidas a base de glifosato. En un comunicado el martes, Bayer dijo que el beneficio bruto de explotación (EBITDA), ajustado por partidas extraordinarias, probablemente se situará entre 12.500 millones y 13.000 millones de euros este año, excluyendo el efecto de las oscilaciones de divisas. Esto supondría un descenso respecto a los 13.500 millones registrados en 2022, que supuso un 20,9% más que un año antes y ligeramente por encima de lo que los analistas esperaban de media, según el consenso publicado en la página web de la empresa. En su última presentación de los resultados trimestrales de la empresa, el consejero delegado, Werner Baumann, dijo que la compañía está activa en las áreas de negocio adecuadas. \"La salud y la nutrición son necesidades humanas fundamentales. Nuestra visión de 'Salud para todos, Hambre para ninguno' es y seguirá siendo de vital importancia, especialmente en tiempos como los actuales\", afirmó. Bayer anunció este mes que sustituirá pronto a su consejero delegado, contratando al antiguo responsable del negocio farmacéutico de Roche (SIX: ROG ), Bill Anderson, en medio de las demandas de algunos inversores de que Bayer simplifique su diversificada estructura y se divida en grupos separados. (Reporte de Ludwig Burger; Edición de Paul Carrel, editado en español por José Muñoz en la redacción de Gdańsk)", "pubDate": "2023-02-28 08:01:28", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1R083_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El BCE ha empezado a ganar la batalla contra la inflación, según Lane", "link": "https://es.investing.com/news/economy/el-bce-ha-empezado-a-ganar-la-batalla-contra-la-inflacion-segun-lane-2364411", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Balazs Koranyi y Frank Siebelt FRÁNCFORT, 28 feb (Reuters) - Las presiones inflacionistas de la zona euro han empezado a remitir, incluyendo aquellas sobre todos los precios subyacentes importantes, pero el Banco Central Europeo no dejará de subir los tipos hasta que confíe en que el crecimiento de los precios vuelve al 2%, declaró Philip Lane, Economista Jefe del BCE. El BCE ha subido los tipos en 3 puntos porcentuales desde julio y ha prometido otra subida de medio punto porcentual en marzo, con la esperanza de que una financiación más cara reduzca la demanda lo suficiente como para que el crecimiento de los precios baje desde los niveles actuales, aún superiores al 8%. Lane afirmó que el aumento de los tipos de interés se está abriendo camino en la economía, influyendo en el precio de los servicios y otros bienes básicos, que excluyen los volátiles combustibles y alimentos. \"Hay pruebas significativas de que la política monetaria está surtiendo efecto\", dijo Lane a Reuters en una entrevista. \"Para la energía, los alimentos y los bienes, hay un montón de indicadores prospectivos que dicen que las presiones inflacionistas en todas esas categorías deberían bajar bastante\". Otros responsables de política monetaria, entre ellos la miembro del consejo Isabel Schnabel y el jefe del banco central neerlandés Klaas Knot, han expresado su preocupación por que la inflación subyacente pueda estancarse y perpetuar la inflación. Para que el BCE ponga fin a las subidas de tipos, Lane esbozó tres criterios. El banco necesita proyecciones de inflación más bajas a lo largo de su horizonte de previsión de tres años y avanzar en la reducción de la inflación subyacente real. Por último, debe llegar a la conclusión de que la política monetaria está funcionando. \"Todos suscribimos el criterio de que es importante un progreso adecuado en la inflación subyacente\", dijo Lane. Una vez que los tipos se estabilicen, el BCE planea mantenerlos ahí durante algún tiempo y no revisará los planes tan pronto como la inflación subyacente empiece a caer significativamente, dijo. A la pregunta de cuánto tiempo podrían permanecer los tipos en un territorio que restrinja el crecimiento económico, Lane respondió: \"Podría ser un periodo bastante duradero, un buen número de trimestres\". Los mercados esperan que el tipo de depósito del 2,5% del BCE suba hasta casi el 4% a finales de año, y la estimación del tipo máximo ha aumentado en unos 35 puntos básicos sólo este mes, sobre todo por el temor a que la inflación subyacente se haya atascado. EL GIRO NO SE DEBE SÓLO AL COMBUSTIBLE Aunque el descenso de los precios de los carburantes ha impulsado la reciente caída de la inflación, Lane afirma que un análisis más profundo de los datos sugiere un descenso más generalizado. \"Los precios al por menor de los bienes reales siguen siendo muy fuertes, pero la etapa intermedia ha sido un buen predictor de las presiones sobre los precios\", dijo Lane. \"El hecho de que éstos estén dando la vuelta, entre otras cosas por la relajación de los cuellos de botella y los factores globales, sugiere que habrá reducciones significativas en las tasas de inflación de la energía, los alimentos y los bienes\". Las presiones sobre los precios de los servicios también están disminuyendo a medida que la oferta se recupera de los cuellos de botella posteriores a la pandemia, lo que convierte a los salarios en el tema a vigilar. Las aerolíneas, los hoteles y los restaurantes pueden planificar mejor su capacidad que el año pasado, lo que reduce el componente de oferta de las presiones sobre los precios. Lane descartó la idea de que la inflación subyacente pudiera moverse con independencia del crecimiento general de los precios durante mucho tiempo, ya que los trabajadores basan sus demandas salariales en la inflación general y una tasa más baja en este ámbito repercutirá en los ingresos y, por tanto, en las presiones subyacentes sobre los precios. LA VUELTA A LOS TIPOS NEGATIVOS ES IMPROBABLE Las presiones sobre los precios se han suavizado hasta el punto de que Lane insinuó un recorte en las propias previsiones del BCE, previstas para el 16 de marzo. Señaló el descenso de los precios del petróleo y el gas, la reducción de los cuellos de botella, la reapertura de China, el abundante apoyo fiscal y las propias subidas de tipos del BCE como factores que pesan sobre la inflación. \"Los choques de oferta, en términos netos, reducen las presiones inflacionistas\", afirmó. \"Si miramos más allá, a 2024, a 2025, el endurecimiento de la política monetaria ha sido significativamente mayor de lo que se preveía en las perspectivas de diciembre, y eso debe tenerse en cuenta en las nuevas previsiones\". Sin embargo, ninguno de estos choques es suficiente para que el BCE abandone sus planes de una subida de tipos de 50 puntos básicos, dijo Lane. Aunque las subidas de tipos podrían repercutir en la economía más lentamente que antes, el impacto podría ser más duradero, ya que es poco probable que el BCE vuelva a los tipos negativos. El mercado ha estimado el tipo de equilibrio a largo plazo en torno al 2%, por lo que las subidas de tipos de 250 puntos básicos son permanentes de facto y, por tanto, amortiguarán las presiones sobre los precios de forma más sostenible, añadió Lane. Para consultar el texto completo de la entrevista con Lane, haga clic aquí. (Reporte de Balazs Koranyi; edición de Barbara Lewis, editado en español por José Muñoz en la redacción de Gdańsk)", "pubDate": "2023-02-28 08:00:34", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1R085_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Semana decisiva para los bancos centrales: Las claves, en Investing.com", "link": "https://es.investing.com/news/economy/semana-decisiva-para-los-bancos-centrales-las-claves-en-investingcom-2364403", "keywords": null, "creator": ["Investing.com"], "video_url": null, "description": null, "content": "Investing.com - Semana intensa en los mercados, con los inversores muy pendientes de diferentes datos macro que vamos conociendo. Investing.com España intervino ayer en el programa online de finanzas y mercados Krolus TV. Laura Sánchez, editora jefe de Investing.com España, participó en el programa presentado y conducido por José Basagoiti para analizar la actualidad de los mercados financieros. Esta semana, los inversores obtendrán nuevos datos sobre la fortaleza de la economía, entre los que se incluyen los informes sobre pedidos de bienes duraderos , confianza de los consumidores y ventas de vivienda . Los informes del ISM de los sectores manufacturero y de los servicios correspondientes a febrero se publicarán el miércoles y el viernes, respectivamente. Tras un buen comportamiento en enero, las acciones han retrocedido este mes, ya que una serie de datos económicos han alimentado las expectativas de que la Reserva Federal tendrá que subir los tipos de interés y mantenerlos elevados durante más tiempo de lo previsto. Los principales índices de Wall Street registran su mayor caída semanal de 2023 tras las fuertes pérdidas del viernes. Para el índice Dow Jones de Industriales , la caída del 3% supuso su mayor descenso semanal desde septiembre. El S&P 500 y el Nasdaq Composite bajaron un 2,7% y un 3,3%, respectivamente. Aunque es casi segura una nueva subida de tipos de 50 puntos básicos en la próxima reunión del Banco Central Europeo a mediados de marzo, lo que ocurra a partir de entonces sigue siendo objeto de debate, por lo que los datos preliminares de esta semana sobre la inflación en la zona euro han levantado gran expectación. Los datos preliminares de febrero de Alemania , Francia , España y Portugal se publicarán el martes y el miércoles, seguidos por la cifra flash de toda la zona euro el jueves. Los datos del miércoles del PMI darán a los inversores una idea de cómo va la reactivación económica de China, pues los indicios iniciales apuntan a un repunte de la actividad de los consumidores durante el periodo festivo del Año Nuevo Lunar. Los resultados de los principales minoristas esta semana ofrecerán más información sobre el estado del gasto de los consumidores y el impacto de la inflación en los resultados de las empresas. La gran cadena Target (NYSE: TGT ) presentará sus resultados antes de la apertura del martes. El minorista de descuento Dollar Tree publicará sus resultados el miércoles antes de la apertura, al igual que la cadena de reformas Lowe's (NYSE: LOW )., Macy's (NYSE: M ) y Best Buy (NYSE: BBY ) publicarán sus resultados antes de la apertura del mercado del jueves, mientras que Nordstrom (NYSE: JWN ) y Costco (NASDAQ: COST ) lo harán tras el cierre. Krolus TV es un programa online de finanzas de dos horas de duración (de lunes a jueves de 15:00 a 17:00 hora española) en donde se analiza en directo la situación de los mercados y la apertura de la bolsa americana. Entre otros temas destacados también comentan el sector de criptomonedas o dan consejos de trading. Pincha aquí para ver la participación: ------", "pubDate": "2023-02-28 07:42:38", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEC4I0AL_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "167757015844c74b1cbc488daafbef6aac0ff4f36f"}