{"status": "success", "totalResults": 102, "results": [{"title": "El Leeds nombra entrenador a Javi Gracia, extécnico del Watford", "link": "https://es.investing.com/news/world-news/el-leeds-nombra-entrenador-a-javi-gracia-extecnico-del-watford-2361164", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "21 feb (Reuters) - El Leeds United acordó el nombramiento de Javi Gracia, extécnico del Valencia y del Watford, como su nuevo entrenador con un \"contrato flexible\" para sustituir a Jesse Marsch, informó el martes el club de la Premier League. El estadounidense Marsch fue destituido el 6 de febrero tras una mala racha que dejó al club en la lucha por el descenso. El Leeds es decimonoveno en la clasificación, con 19 puntos en 23 partidos, y se enfrenta el sábado al colista, el Southampton. \"El Leeds United se complace en anunciar que el club ha llegado a un acuerdo con Javi Gracia para que se convierta en el entrenador del primer equipo masculino, sujeto a la obtención de un permiso de trabajo\", rezaba un comunicado del club. El español Gracia, de 52 años, dirigió al Watford durante una etapa de 20 meses entre enero de 2018 y septiembre de 2019. Los llevó al undécimo puesto y a la final de la Copa FA, pero fue destituido tras sólo cuatro partidos de liga en la temporada siguiente después de un mal comienzo. Gracia también ha dirigido al Málaga en LaLiga española y al Rubin Kazan en Rusia. Su cargo más reciente fue en el Al Sadd qatarí, con el que ganó la liga antes de ser destituido el pasado junio. El entrenador sub-21 del Leeds, Michael Skubala, ha ocupado el cargo de forma interina desde la destitución de Marsch, después de que la derrota por 1-0 ante el Nottingham Forest dejara al club un puesto por encima de la zona de descenso. Desde entonces, el equipo ha caído a los tres últimos puestos y se encuentra a dos puntos de la zona de salvación, tras empatar en el campo del Manchester United y sufrir derrotas consecutivas ante el United y el Everton. El Leeds confía en que el primer partido de Gracia al frente del equipo sea el sábado, en el crucial duelo por el descenso a la Premier League contra el colista Southampton. (Reporte de Hritika Sharma en Bengaluru y Martyn Herman en Londres; editado en español por Benjamín Mejías Valencia)", "pubDate": "2023-02-21 16:24:35", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1K0LW_L.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Iberdrola ubicará planta de paneles fotovoltaicos con 115 empleos en Langreo", "link": "https://es.investing.com/news/stock-market-news/iberdrola-ubicara-planta-de-paneles-fotovoltaicos-con-115-empleos-en-langreo-2361168", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Oviedo, 21 feb (.).- Iberdrola (BME: IBE ) y el grupo empresarial asturiano Exiom ubicarán en Langreo una planta de fabricación de paneles solares fotovoltaicos que supondrá una inversión de 20 millones de euros y la generación de 115 empleos directos. Según ha informado Iberdrola, la fábrica entrará en funcionamiento este año y se trata de la primera gran planta de construcción fotovoltaica en España y una de las primeras a escala industrial de Europa. La apertura de esta nueva fábrica responde al interés de ambas compañías en alcanzar una \"fabricación competitiva\" a nivel de la UE, focalizada en una primera fase en paneles solares con la posibilidad de extender la colaboración a otros de componentes de la cadena de valor fotovoltaica. Iberdrola, que destaca su apuesta por traer a España parte de la cadena de valor vinculada a las energías renovables \"con el objetivo de liderar este emergente sector en Europa\", subraya que ambas firmas han estado en \"contacto permanente\" con el Gobierno del Principado de Asturias, dado el efecto dinamizador que el proyecto tendrá en la comarca. Además, incide en que la iniciativa refuerza el compromiso de ambas compañías con la industrialización asociada a la transición energética como refleja el \"Green Deal Industrial Plan\" presentado recientemente por la Comisión Europea. Exiom Group es un grupo empresarial dedicado a la energía fotovoltaica con más de 14 años de experiencia en el sector que cuenta en su plantilla con unos 300 empleados y dispone de dos centros de fabricación de paneles solares en China así como de una fábrica de estructuras de acero para parques fotovoltaicos, localizada en Langreo.", "pubDate": "2023-02-21 16:22:57", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEAAP0BV_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Moneda israelí cae un 2% tras aprobación parcial de polémica reforma judicial", "link": "https://es.investing.com/news/economy/moneda-israeli-cae-un-2-tras-aprobacion-parcial-de-polemica-reforma-judicial-2361167", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Jerusalén, 21 feb (Efe) - La moneda israelí cayó este martes un 2 % frente al dólar, mínimo en casi tres años, tras avanzar en el Parlamento una polémica reforma judicial impulsada por el Gobierno que, según sus detractores, socavaría gravemente la independencia de la justicia y afectaría a las finanzas del país. El shekel alcanzó las 3,649 unidades por dólar según el Banco de Israel (central), lo que representa una caída del 5 % en lo que va de febrero y su nivel más bajo desde abril de 2020. Frente al euro se ubicó en 3,888 unidades. Además, el índice de referencia TA-125 de la Bolsa de Tel Aviv retrocedió un 1,8%, mientras que los precios de la deuda pública a largo plazo cayeron entre un 1% y un 2%. Inversores locales y extranjeros, directores de bancos, economistas y empresarios, han advertido sobre las posibles consecuencias económicas y financieras de la reforma judicial, como la retirada masiva de capitales del país y una rebaja de la calificación crediticia de Israel. El lunes, el Banco de Israel aumentó medio punto los tipos de interés hasta el 4,25 %, nuevo máximo desde 2008. Se trata del octavo incremento en poco más de un año, que busca reducir la inflación. El ministro de Exteriores, Eli Cohen, deploró la medida, al calificar a la creciente inflación, ahora de 5,4%, de \"moderada\". De su lado, el gobernador del banco central, Amir Yaron, instó a respetar la independencia de su institución. Entre multitudinarias marchas de protesta, la Knéset (Parlamento israelí) aprobó el lunes, en la primera de tres instancias, un proyecto que busca otorgar al Gobierno una mayoría en el comité de selección de jueces y otro que pretende restringir la capacidad del Tribunal Supremo para revisar y cambiar leyes. Esto privaría a este máximo órgano judicial de ejercer la actual revisión judicial o derogar leyes básicas, con rango constitucional en el país. Ambos proyectos se enmarcan en la polémica reforma judicial impulsada por el nuevo Ejecutivo de Benjamín Netanyahu junto a socios ultraortodoxos y ultraderechistas. Los banqueros estiman que unos 4.000 millones de dólares, incluyendo capital del pujante sector de alta tecnología, han sido transferidos en las últimas semanas de Israel a bancos extranjeros, sobre todo en EEUU y Europa, reveló la prensa israelí recientemente. La fiscal general de Israel ha advertido a Netanyahu de que no puede participar en reforma judicial debido a que existe un conflicto de intereses al estar siendo actualmente procesado por fraude, abuso de confianza y aceptación de sobornos.", "pubDate": "2023-02-21 16:19:29", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEABT0MT_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Comienza el periodo de consultas del ERE de AXA que culminará el 30 de marzo", "link": "https://es.investing.com/news/stock-market-news/comienza-el-periodo-de-consultas-del-ere-de-axa-que-culminara-el-30-de-marzo-2361166", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 21 feb (.).- La mesa negociadora del expediente de regulación de empleo (ERE) en la aseguradora AXA (EPA: AXAF ) ha quedado constituida este martes, en que se ha iniciado un periodo de consultas que culminará el próximo 30 de marzo, ha informado el sindicato CCOO, mayoritario en la empresa. La mesa negociadora ha quedado constituida por siete representantes de CCOO, cinco de UGT y uno de LAB. En la reunión, la empresa ha entregado la documentación que los sindicatos estudiarán para presentar sus propuestas. CCOO ha dicho que en el encuentro ha trasladado su negativa a firmar ningún acuerdo que no se base en la adscripción voluntaria y en prejubilaciones. La aseguradora señaló el pasado 14 de febrero que el ERE se basará, como en otras ocasiones, en prejubilaciones y ceses incentivados. Desde el año 2018, AXA ha llevado a cabo dos procesos similares, que la compañía llama acuerdos para la transformación y que afectaron a menos de 200 empleados cada uno, que son los que podrían salir también en esta ocasión, aunque aún no hay cifras oficiales, según indicaron a EFE fuentes de la empresa. Además, este martes ha quedado fijado el calendario de reuniones para el ERE, que arrancará el próximo 27 de febrero. El resto de reuniones está previsto que tengan lugar los días 2, 6, 9, 13, 16, 21 y 23 de marzo.", "pubDate": "2023-02-21 16:16:08", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB230DM_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Detectan e-mails que suplantan a WiZink con un bloqueo de cuenta como cebo", "link": "https://es.investing.com/news/stock-market-news/detectan-emails-que-suplantan-a-wizink-con-un-bloqueo-de-cuenta-como-cebo-2361159", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "León, 21 feb (.).- El Instituto Nacional de Ciberseguridad (Incibe) ha detectado una campaña de phishing suplantando a la entidad WiZink, banco digital que opera en España y Portugal, a través de la cual solicita confirmar los datos bancarios para evitar que la tarjeta de crédito y cuenta queden bloqueadas. Esta confirmación se hace iniciando sesión con las credenciales de WiZink a través de un enlace que acompaña al mensaje en el correo fraudulento, ha informado este martes el Incibe en un comunicado. Aparentemente, el cuerpo del correo no contiene faltas ortográficas, lo cual hace más difícil identificarlo como malicioso, pero contiene variaciones del uso de la persona al dirigirse al cliente siendo a veces formal y otras no. \"Si nos fijamos atentamente en la dirección del correo podremos comprobar que es una dirección aleatoria y que no pertenece a la entidad bancaria, ‘pr.w21mp—pytmy01930--@urlz.fr’.\", ha explicado el Incibe. El asunto del correo se muestra información como si se tratase de una suscripción. Algunos de los asuntos detectados hasta el momento son: ‘Information on subscription - INFO - ¡W#xxxxxxxxxxxxx!’, ‘Reprogramar la tarjeta - fuerte autenticación de clientes #xxxxxxx !’, ‘[AVlSO DE SEGURlDAD] : REF.xxxxxxxx’, ‘Tarjeta WiZink - fuerte autenticación de clientes #xxxxxxxx !’. Aparentemente, podría ser la página oficial de la entidad, ya que la URL comienza por HTTPS y tiene características que, a simple, vista, parecen ser las de la legítima, pero si nos fijamos bien en el enlace, podremos apreciar que no guarda ninguna relación con el dominio oficial del banco digital. Esta web pide al usuario afectado que inicie la sesión de su cuenta (debido a los motivos explicados anteriormente en el correo), para facilitar el acceso al ciberdelincuente y robar dicha información de la víctima. \"Si has recibido un correo electrónico supuestamente de Wizink pero no has accedido al enlace e iniciado sesión, marca este correo como spam y elimínalo de tu bandeja de correo. Para evitar que otras personas puedan caer en el fraude, repórtalo para que podamos tramitarlo cuanto antes\", ha concluido el Incibe. 1011301 /son", "pubDate": "2023-02-21 16:12:49", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB2C0AG_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Georgieva elogia gestión económica de Ucrania y promete apoyo del FMI", "link": "https://es.investing.com/news/stock-market-news/georgieva-elogia-gestion-economica-de-ucrania-y-promete-apoyo-del-fmi-2361160", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Varsovia, 21 feb (.).- La directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, elogió este martes la gestión de la economía de Ucrania, \"que funciona\", con un sistema bancario \"totalmente operativo\" a pesar de la guerra y prometió continuar con el apoyo del organismo multilateral a Kiev. \"Vi una economía que funciona a pesar de los tremendos desafíos. Las tiendas están abiertas, se prestan servicios y la gente va a trabajar. Este es un legado destacable para el espíritu del pueblo ucraniano\", dijo Georgieva en un comunicado emitido por el FMI tras visitar Ucrania y ya desde Varsovia. \"Las agencias del Gobierno y las instituciones económicas están funcionando muy bien: cobran los impuestos y pagan salarios y pensiones. El sistema bancario está totalmente operativo\", continuó. \"Pese a los ataques a la infraestructura crítica, la economía se está adaptando y se espera una recuperación económica gradual durante el transcurso de este año\", constató la responsable del FMI, que además manifestó el apoyo del organismo a Kiev. \"En mis reuniones reiteré el compromiso inquebrantable del FMI en continuar apoyando a Ucrania. Además de la financiación de urgencia del año pasado, el FMI se ha involucrado intensamente con las autoridades ucranianas a través de nuestro Programa de Monitoreo con Participación de la Junta (PMB)\". Recordó que ese programa \"proporciona un anclaje fuerte para las políticas macroeconómicoas y ayuda a catalizar más el apoyo de donantes. El resultado del PMB ha sido sólido y allana el camino para conversaciones sobre un programa de financiación completo del FMI\", agregó Georgieva. La directora gerente del FMI visitó Ucrania este lunes al tiempo que el presidente de Estados Unidos, Joe Biden, y se reunió con el presidente del país, Volodímir Zelenski, con el primer ministro Denys Shmyhal, el ministro de Finanzas, Sergii Marchenko, y el presidente del Banco Central ucraniano, Andriy Pyshnyy. Georgieva elogió a Zelenski y a Shmyhal por \"su firme liderazgo\" y alabó a las autoridades ucranianas \"por su impresionante gestión económica en medio de circunstancias excepcionalmente duras, adaptando sus políticas para gestionar choques amplios y complejos\". \"Su intención es ir desde la recuperación hacia un periodo de transformación y reconstrucción y de adhesión a la Unión Europea\", constató Georgieva, que por otro lado rindió homenaje al pueblo de Ucrania \"por su fortaleza de espíritu y resiliencia frente a una guerra devastadora que se ha cobrado demasiadas vidas y ha causado una destrucción generalizada y un sufrimiento inmenso\". \"Me rompió el corazón ver por mí misma la angustia de los ciudadanos comunes y el costo que la invasión de Rusia está causando en Ucrania\", agregó.", "pubDate": "2023-02-21 16:12:34", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEAAP0BV_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "El PMI británico cerró con un resultado por encima a la media. ¿Qué expectativa hay de la economía? Pronóstico del yen y franco, pares a evaluar: GBPAUD GBPCHF GBPJPY", "link": "https://es.investing.com/news/economy/el-pmi-britanico-cerro-con-un-resultado-por-encima-a-la-media-que-expectativa-hay-de-la-economia-pronostico-del-yen-y-franco-pares-a-evaluar-gbpaud-gbpchf-gbpjpy-2361157", "keywords": null, "creator": ["FXMAG Spain"], "video_url": null, "description": null, "content": "FXMAG Spain - El PMI británico preventivo cerró con una estimación más que atractiva para el mercado, aunque no nos garantiza al 100% que los datos reales estén rondando por lo mencionado hoy. Actualmente el precio de la libra es uno de los más competentes del forex, y por ello en este artículo te resumiremos cuales son los pares que deberías de tener un ojo encima. Aclaro que este artículo no tiene algún comentario técnico y simplemente redactamos los cambios que han tenido las divisas, resaltando quizás algunas fechas o acontecimientos que llevarán un cambio drástico en su cotización.", "pubDate": "2023-02-21 16:06:11", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA890W0_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Polygon Labs anuncia despidos y el precio de MATIC se desploma", "link": "https://es.investing.com/news/cryptocurrency-news/polygon-labs-anuncia-despidos-y-el-precio-de-matic-se-desploma-2361156", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - Polygon Labs ha dado a conocer un importante recorte de personal. El anuncio causó un desplome significativo del token MATIC. Hace un par de horas, Polygon Labs dio a conocer a través de una publicación de blog el despido del 20% de su personal, decisión que afectará a varios equipos y alrededor de 100 puestos de trabajo. La publicación de blog enfatiza que a decisión fue tomada a pesar del crecimiento que ha experimentado la red Polygon. La empresa también expresó que se ha cristalizado “la estrategia para los próximos 5 años para impulsar la adopción masiva de Web3 escalando Ethereum”. A pesar de revelar que la tesorería de la empresa está “saludable”, con más de 250 millones de dólares y más de 1,900 millones de tokens MATIC , Polygon Labs resalta la necesidad de “unificar todos nuestros equipos bajo Polygon Labs para impulsar un mayor crecimiento”. Esta sería la justificación de los despidos anunciados. En este particular, la empresa señala: A principios de enero, Polygon anunció un proceso de reestructuración corporativa que unificaría a todos los empleados “en un grupo de empresas, denominado Polygon Labs”. Semanas antes, realizó la liquidación de su DAO (Organización Autónoma Descentralizada). El anuncio de los despidos por parte de Polygon Labs generó un impacto negativo en el rendimiento de su token nativo. El precio de MATIC se ha desplomado más del 6% desde el anuncio y cotiza actualmente en 1.38 dólares, de acuerdo a los datos de BeInCrypto. MATIC/USD – 24 horas. Fuente: BeInCrypto A pesar de la dramática caída, MATIC registra ganancias del 16.3% en los últimos 7 días y ha visto aumentar su precio casi un 40% en los últimos 30 días. La decisión de Polygon Labs se suma a la creciente ola de despidos que ha experimentado la industria cripto en los últimos meses. Empresas como Coinbase, Kraken, Blockchain.com y Crypto.com, entre otras, han eliminado colectivamente cientos de puestos de trabajo solo en los dos primeros meses de 2023. El post Polygon Labs anuncia despidos y el precio de MATIC se desploma fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-21 16:06:02", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA7U0A9_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Desde Brighty muestran preocupación por la presión que se está ejerciendo sobre las monedas estables", "link": "https://es.investing.com/news/cryptocurrency-news/desde-brighty-muestran-preocupacion-por-la-presion-que-se-esta-ejerciendo-sobre-las-monedas-estables-2361155", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El inicio de este año ha sido fructífero para el mercado de las criptomonedas, se han mostrado signos de recuperación de precios en las criptomonedas, pero los efectos de lo que ha pasado con FTX no han dejado de estar surtiendo estragos en el mercado criptográfico y, al parecer, los reguladores en Estados Unidos han puesto su mirada sobre las monedas estables . En esta ocasión, desde el Departamento de Servicios Financieros de Nueva York han notificado a Paxos, que es la empresa dedicada a la emisión de BUSD, que deje de emitir el token de Binance correlacionado al dólar por cuanto pesa una investigación que data desde 2022. Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-21 16:05:17", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDAE0PJ-ORUBS_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Tokens BingChatGPT que se presume son para 'pump and dump' emergen por docenas, dice PeckShield", "link": "https://es.investing.com/news/cryptocurrency-news/tokens-bingchatgpt-que-se-presume-son-para-pump-and-dump-emergen-por-docenas-dice-peckshield-2361154", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "La empresa de seguridad blockchain PeckShield ha dado la voz de alarma tras encontrar docenas de tokens supuestamente relacionados con el chatbot ChatGPT, impulsado por inteligencia artificial (IA) . En un post del 20 de febrero, la firma reveló que al menos tres tokens \"BingChatGPT\" parecen ser parte de esquemas honeypot, un contrato inteligente que engaña a un usuario para que envíe Ether (ETH), que luego el atacante atrapa y recupera . Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-21 16:05:14", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB3E0UM_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}], "nextPage": "1676995514c093a1a186f0c5b593baccdeb858e172"}