{"status": "success", "totalResults": 62, "results": [{"title": "Británico Sunak llega a un acuerdo con la UE sobre Irlanda del Norte", "link": "https://es.investing.com/news/world-news/lider-britanico-llega-a-un-acuerdo-con-la-ue-sobre-irlanda-del-norte-fuente-2364018", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Elizabeth Piper y William James LONDRES, 27 feb (Reuters) -El primer ministro británico, Rishi Sunak, consiguió un nuevo acuerdo sobre las normas comerciales para Irlanda del Norte tras el Brexit, y dijo que allanará el camino para un nuevo capítulo en la relación de Londres con el bloque. En una rueda de prensa celebrada en Windsor junto a la presidenta de la Comisión Europea, Ursula von der Leyen, Sunak explicó que ambas partes acordaron suavizar las normas comerciales para la provincia británica y dar a sus legisladores más control sobre las leyes que tienen que cumplir. \"Me complace informar de que hemos logrado un avance decisivo\", dijo Sunak, añadiendo que acordaron cambiar el acuerdo original para Irlanda del Norte, conocido como el protocolo, para crear el \"Nuevo Marco de Windsor\". \"Este es el comienzo de un nuevo capítulo en nuestra relación\", agregó. La cuestión ha sido una de las más polémicas en relación con la salida británica de la Unión Europea en 2020. Irlanda del Norte, provincia británica, tenía una frontera abierta con Irlanda, miembro de la UE. Cualquier vuelta a una frontera dura podría haber puesto en peligro el acuerdo de paz de 1998, que en su mayor parte puso fin a tres décadas de violencia sectaria y política en Irlanda del Norte. El acuerdo es una estrategia de alto riesgo para Sunak, que ha estado buscando asegurar un compromiso y mejorar las relaciones con Bruselas -y Estados Unidos-, sin enfadar al ala de su partido más partidaria del Brexit. El éxito del acuerdo dependerá probablemente de si convence al Partido Unionista Democrático (DUP) para que ponga fin a su boicot a los acuerdos de reparto del poder en Irlanda del Norte, que han sido fundamentales para mantener la paz. Es probable que Sunak destaque el hecho de que aseguró lo que describió como un \"freno de Stormont\", que permitirá a la asamblea regional detener cualquier ley de la UE que se aplique en Irlanda del Norte sobre los bienes. \"Si se retira el freno, el Gobierno británico tendrá derecho de veto\", afirmó. Queda por ver si las nuevas condiciones serán suficientes para poner fin al bloqueo político en Irlanda del Norte y satisfacer a los críticos en Reino Unido y la provincia. Von der Leyen afirmó que el Tribunal de Justicia de las Comunidades Europeas tendrá la última palabra sobre la legislación de la UE y las cuestiones relacionadas con el mercado único. (Editado en español por Javier López de Lérida)", "pubDate": "2023-02-27 17:16:27", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0MJ_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "HSBC prohíbe comprar criptomonedas con tarjetas de crédito", "link": "https://es.investing.com/news/cryptocurrency-news/hsbc-prohibe-comprar-criptomonedas-con-tarjetas-de-credito-2364096", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - El banco HSBC está impidiendo a sus clientes la posibilidad de comprar de criptomonedas con tarjetas de crédito. Uno de los bancos más grandes del mundo, HSBC, prohibió la compra de criptomonedas con sus tarjetas de crédito. Los clientes de la institución financiera llamaron la atención sobre esto. Un usuario se manifestó a través de Twitter: Al mismo tiempo, el banco no limita a los clientes a comprar criptomonedas con tarjetas de débito. Cabe señalar que tal decisión fue dictada por la legislación de la Autoridad de Conducta Financiera (FCA) de Gran Bretaña. Como uno de los bancos más grandes, HSBC atiende a 32 millones de clientes en 62 países. Al mismo tiempo, el banco no se opone a las criptomonedas. A fines de diciembre, registró patentes de trading para NFT y metaverso . El banco británico también está interesado en procesar transacciones con tarjetas de pago virtuales. Sin embargo, aún no se han informado novedades específicas. Oficialmente, HSBC también decidió no comentar sobre marcas registradas. La presentación de la patente se produjo meses después de que el banco comprara un terreno virtual en The Sandbox para desarrollar iniciativas de juegos de deportes electrónicos. Suresh Balaji, director de marketing para Asia Pacífico de HSBC, dijo que el banco ve un “gran potencial” para crear nuevas experiencias a través de las plataformas de videojuegos . Los detalles financieros del acuerdo aún se desconocen. Además, HSBC está probando activamente la tecnología DLT. Por ejemplo, en noviembre, Wells Fargo, junto con el banco, informó que procesó más de 200 mil millones de dólares en transacciones financieras utilizando Distributed Ledger Technology. El post HSBC prohíbe comprar criptomonedas con tarjetas de crédito fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-02-27 17:06:05", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEBBM0M5_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Coinbase recibe una propuesta de demanda de marca sobre productos derivados de Nano", "link": "https://es.investing.com/news/cryptocurrency-news/coinbase-recibe-una-propuesta-de-demanda-de-marca-sobre-productos-derivados-de-nano-2364095", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El criptoexchange Coinbase (NASDAQ: COIN ) ha sido nombrado demandado en una querella interpuesta por NanoLabs -la empresa que está detrás de la moneda digital Nano (NANO)- por supuesta infracción de marca . En la demanda presentada el 24 de febrero ante el Tribunal del Distrito Norte de California, NanoLabs alega que los contratos de futuros Nano Bitcoin y Nano Ether de Coinbase infringen sus derechos de marca . Lea el artículo completo en Cointelegraph", "pubDate": "2023-02-27 17:05:22", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Presidente de México califica como \"títere\" de oligarquía a mandataria peruana", "link": "https://es.investing.com/news/world-news/presidente-de-mexico-califica-como-titere-de-oligarquia-a-mandataria-peruana-2364082", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "CIUDAD DE MÉXICO, 27 feb (Reuters) - El presidente de México, Andrés Manuel López Obrador, calificó el lunes como un \"títere\" de la oligarquía a la mandataria peruana, Dina Boluarte, en un nuevo roce diplomático entre ambas naciones que carecen de embajadores desde diciembre. El viernes, Boluarte anunció el \"retiro definitivo\" del embajador peruano en México y dijo que las relaciones diplomáticas entre ambos países quedaban sólo a nivel de negocios, debido a declaraciones de López Obrador que considera una injerencia. Al día siguiente, la cancillería mexicana lamentó la decisión de Lima e hizo votos para \"promover los vínculos entre nuestros pueblos\". López Obrador ha sido uno de los líderes más críticos de la destitución en diciembre del exmandatario izquierdista peruano Pedro Castillo, cuya familia se encuentra asilada en la capital mexicana. \"Nosotros no aceptamos toda la farsa que ha significado la destitución del presidente Pedro castillo porque no se respetó la voluntad del pueblo del Perú. Se pisoteó la democracia y se cometió una gran injusticia al destituirlo y encarcelarlo\", comentó el mandatario mexicano el lunes. \"Nadie habla de esa gran injusticia cuyo fondo es que una oligarquía en el Perú está saqueando los bienes naturales del país -el gas, los recursos mineros- y necesitan tener un títere, un pelele, un gobernante a modo\", agregó. La destitución de Castillo -por intentar disolver el Congreso de forma ilegal y reorganizar el Poder Judicial- ha provocado una ola de protestas que ha dejado unos 60 muertos. Los manifestantes reclaman la renuncia de Boluarte, el cierre del Congreso, elecciones adelantadas y una nueva Constitución. Castillo se encuentra preso mientras es investigado como presunto autor de los delitos de organización criminal, tráfico de influencias y cómplice de colusión durante su mandato, entre julio de 2021 y el 7 de diciembre de 2022. (Reporte de Diego Oré)", "pubDate": "2023-02-27 16:48:35", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0P6_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Cifra de fallecidos de naufragio en Italia asciende a 62, entre ellos niños", "link": "https://es.investing.com/news/world-news/cifra-de-fallecidos-de-naufragio-en-italia-asciende-a-62-entre-ellos-ninos-2364028", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Remo Casilli y Angelo Amante CROTONE, Italia, 27 feb (Reuters) - Los equipos de rescate recuperaron tres cadáveres más el lunes, un día después de que un velero de madera que transportaba inmigrantes a Europa chocara contra las rocas en medio de una tormenta frente al sur de Italia, lo que eleva a 62 el número de víctimas mortales, entre ellas al menos 14 niños. El primer ministro paquistaní, Shehbaz Sharif, declaró que se cree que entre los pasajeros de la embarcación había más de dos docenas de paquistaníes. Los rescatistas dijeron que muchos afganos y algunos iraníes también habían estado a bordo de la embarcación. Muchas de las víctimas llegaron a tierra cerca del lugar donde se hundió la embarcación, en las inmediaciones de Steccato di Cutro, un balneario de la costa oriental de Calabria, mientras que algunos de los cadáveres fueron recuperados del mar, que empezó a calmarse a medida que amainaban los vientos tempestuosos. Decenas de ataúdes fueron colocados en un pabellón deportivo de la vecina ciudad de Crotone antes de un eventual funeral, mientras la población local dejaba flores y velas en las barandillas metálicas del exterior para mostrar su respeto. Según las autoridades locales, 80 personas sobrevivieron a la catástrofe, pero se cree que entre 180 y 200 personas iban en el barco cuando zarpó de Turquía, lo que sugiere que muchos más pasajeros podrían haber perecido o estar desaparecidos. El naufragio avivó el debate sobre la inmigración en Europa e Italia, donde las nuevas y estrictas leyes del recién elegido gobierno de derechas para las organizaciones benéficas de rescate de inmigrantes han suscitado críticas de Naciones Unidas y otros organismos. \"Estas tragedias son el resultado de los trágicos daños colaterales de las políticas italianas y europeas, que protegen las fronteras y reducen el paso seguro y regular a Europa\", afirmó Marco Bertotto, director de programas de MSF en Italia. El ministro del Interior, Matteo Piantedosi, rechazó que el gobierno sea culpable de la pérdida de vidas humanas, señalando en su lugar a los traficantes de seres humanos y a las familias que se hicieron a la mar. \"La desesperación nunca puede justificar que viajen en condiciones que ponen en peligro la vida de sus hijos\", declaró a la prensa. (Reporte de Giselda Vagnoni, Angelo Amante, Gianluca Semeraro y Federico Maccioni; escrito por Angelo Amante y Crispian Balmer; editado en español por Carlos Serrano)", "pubDate": "2023-02-27 15:32:27", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0MZ_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "China insta a la paz en Ucrania tras la advertencia de EEUU de que no ayude a Rusia", "link": "https://es.investing.com/news/world-news/china-insta-a-la-paz-en-ucrania-tras-la-advertencia-de-eeuu-de-que-no-ayude-a-rusia-2363999", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Pavel Polityuk KIEV, 27 feb (Reuters) - China dijo el lunes que buscaba el diálogo y la paz para Ucrania a pesar de las advertencias de Estados Unidos de que Pekín podría estar considerando el abastecimiento de armas para la invasión de su aliada Rusia. Las sirenas antiaéreas sonaron en la capital, Kiev, y en otras ciudades durante la noche y un misil ruso mató a una persona en la ciudad occidental de Khmelnitskyi, dijo el alcalde Oleksandr Symshyshyn en la aplicación de mensajería Telegram. China, que declaró una alianza \"sin límites\" con Rusia poco antes de la invasión de hace un año, se ha negado a condenar el ofensiva y la semana pasada publicó un plan de 12 puntos pidiendo un alto el fuego y una desescalada gradual de ambas partes. Kiev se mostró receptivo en algunos aspectos del plan, pero reiteró que no habría paz sin una retirada total de Rusia, algo que Moscú no considera una opción. \"Realmente quiero que (la victoria) se de este año. Para ello lo tenemos todo: motivación, confianza, amigos, diplomacia\", dijo el presidente ucraniano, Volodímir Zelenski, en un mensaje publicado el lunes en la aplicación de mensajería Telegram. El Ministerio de Asuntos Exteriores chino declaró que había mantenido contactos con todas las partes en la crisis, incluido Kiev, y que su postura era clara. \"Lo esencial es hacer un llamamiento a la paz y promover el diálogo y una solución política a la crisis\", declaró Mao Ning, portavoz del Ministerio de Asuntos Exteriores, en una rueda de prensa en Pekín. El portavoz del Kremlin, Dmitri Peskov, declaró el lunes que el plan chino debía analizarse en detalle y tener en cuenta los intereses de todas las partes, pero que por el momento Moscú no veía indicios que sugirieran que fuera factible una resolución pacífica. \"Se trata de un proceso muy largo e intenso\", afirmó. Las propuestas de China no han impresionado a los partidarios de la alianza militar ucraniana de la OTAN, que afirman que intentan disuadir a Pekín de suministrar ayuda letal a Rusia, que podría incluir drones \"kamikazes\". Las fuerzas de Moscú están sufriendo grandes pérdidas en la guerra de trincheras en su lucha por seguir avanzando en el este de Ucrania, mientras que Kiev prevé una contraofensiva con armamento occidental avanzado, incluidos carros de combate, prometidos en los próximos meses. Washington cree que Pekín está considerando la posibilidad de ayudar militarmente a Rusia. \"Si sigue por ese camino, tendrá un costo real para China\", declaró a la CNN Jake Sullivan, asesor de Seguridad Nacional de Estados Unidos. El presidente ruso, Vladímir Putin, calificó la semana pasada la guerra de Ucrania como una batalla por la supervivencia de Rusia frente a un Occidente rapaz, y saludó \"nuevas fronteras\" en los lazos con Pekín e indicó que su par chino, Xi Jinping, visitaría pronto Moscú. (Reporte de las oficinas de Reuters; Editado en español por Javier López de Lérida)", "pubDate": "2023-02-27 14:48:58", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0LP_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Partisanos bielorrusos dicen haber volado un avión militar ruso cerca de Minsk", "link": "https://es.investing.com/news/world-news/partisanos-bielorrusos-dicen-haber-volado-un-avion-militar-ruso-cerca-de-minsk-2363978", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "27 feb (Reuters) - Activistas antigubernamentales bielorrusos afirmaron el domingo que habían hecho estallar un sofisticado avión de vigilancia militar ruso en un ataque con drones en un aeródromo cercano a Minsk, la capital bielorrusa, una afirmación que ni Rusia ni Bielorrusia confirmaron. El avión, un Beriev A-50, conocido como \"Mainstay\" en el argot de la OTAN, es un aparato de alerta temprana aerotransportado con capacidades de mando y control y que puede rastrear hasta 60 objetivos a la vez. Bielorrusia, firme aliado de Rusia, ha permitido a Moscú utilizar su territorio para lanzar ataques contra Ucrania, aunque hasta ahora se ha abstenido de implicarse de manera directa en la guerra. \"Fueron drones (los que llevaron a cabo el ataque). Los participantes en la operación son bielorrusos\", dijo Aliaksandr Azarov, líder de la organización antigubernamental bielorrusa BYPOL, en la aplicación de mensajería Telegram de la organización y en el canal de noticias Belsat, con sede en Polonia. Azarov no aportó pruebas inmediatas que respaldaran su afirmación. La BYPOL, que incluye a antiguos agentes del orden que apoyan a políticos de la oposición, ha sido calificada de organización terrorista por Minsk. Belsat es una emisora polaca centrada en noticias bielorrusas que Minsk también ha tachado de extremista. El Kremlin declinó hacer comentarios sobre la afirmación de Azarov, asegurando que el supuesto incidente habría ocurrido en territorio de Bielorrusia, que, según dijo, lo había negado. No hubo respuesta inmediata a las peticiones de comentarios de los ministerios de Defensa bielorruso o ruso. Franak Viacorka, asesor de la líder de la oposición bielorrusa, Sviatlana Tsikhanouskaya, afirmó en Twitter (NYSE: TWTR ) que dos \"partisanos\" bielorrusos participaron en el ataque a la base aérea de Machulishchy, en las afueras de Minsk. Según dijo, los drones dañaron las partes delantera y central del avión A-50, incluida la antena de radar y la aviónica de la aeronave. Las dos personas que perpetraron el ataque se encontraban ahora a salvo fuera de Bielorrusia, declaró. (Reporte de Lidia Kelly en Melbourne; editado en español por Carlos Serrano)", "pubDate": "2023-02-27 14:00:36", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPED2E102_M.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Un nuevo sismo en Turquía deja un muerto y varios edificios derrumbados", "link": "https://es.investing.com/news/world-news/un-nuevo-sismo-en-turquia-deja-un-muerto-y-varios-edificios-derrumbados-2363957", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Timour Azhari OSMANIYE, Turquía, 27 feb (Reuters) - Un sismo sacudió el lunes el sureste de Turquía, dejando un muerto, 69 heridos y el derrumbe de 29 edificios, informaron las autoridades turcas, lo que desencadenó frenéticos trabajos para rescatar a varias personas que se creía estaban atrapadas entre los escombros. La última réplica, con una magnitud de 5,6 y una profundidad de 6,15 km, se produjo tres semanas después del gran terremoto que dejó más de 50.000 muertos en Turquía y Siria. Un equipo de rescate sacó a un hombre con vida, atado a una camilla, de entre los escombros de un edificio en la provincia de Malatya, mostraron imágenes en directo de la cadena CNN Turk. Una mujer, al parecer la hija del hombre, fue rescatada del mismo edificio poco después. Yunus Sezer, jefe de la Autoridad de Gestión de Desastres y Emergencias de Turquía (AFAD), declaró en una rueda de prensa que se habían desplegado equipos de búsqueda y rescate en cinco edificios. Se han producido cuatro nuevos sismos en la región en las últimas tres semanas, así como 45 réplicas con magnitudes de entre cinco y seis, dijo el director general de terremotos y reducción de riesgos de la AFAD, Orhan Tatar. \"Se trata de una actividad extraordinaria\", afirmó Tatar. Los sismos se han producido meses antes de las elecciones presidenciales y parlamentarias previstas para junio, que suponen el mayor desafío político para el presidente Tayyip Erdogan en sus dos décadas de gobierno. Una delegación de la Junta Electoral Superior de Turquía tenía previsto visitar la zona del terremoto el lunes para empezar a reunir material para un informe sobre la viabilidad de celebrar elecciones en la región. Turquía ha detenido a 184 personas sospechosas de complicidad en el derrumbe de edificios en los terremotos de este mes y las investigaciones se están ampliando, declaró un ministro el sábado. El domingo, la AFAD anunció que el número de muertos en el devastador sismo de hace tres semanas había ascendido a 44.374. El número total de muertos en Turquía y la vecina Siria supera los 50.000. Más de 160.000 edificios con 520.000 apartamentos se derrumbaron o sufrieron graves daños en Turquía por la catástrofe, la peor de la historia moderna del país. (Reporte de Huseyin Hayatsever y Ece Toksabay en Ankara, Chandni Shah en Bengaluru; Escrito por Daren Butler y Humeyra Pamuk; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-02-27 13:32:57", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0HY_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Ericsson apuesta por seguir realizando adquisiciones, aunque menores", "link": "https://es.investing.com/news/stock-market-news/ericsson-apuesta-por-seguir-realizando-adquisiciones-aunque-menores-2363935", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Supantha Mukherjee y Martin Coulter BARCELONA, 27 feb (Reuters) - El consejero delegado de Ericsson (ST: ERICb ),, afirma que la empresa sigue en el mercado en busca de más adquisiciones, aunque de menor cuantía, tras desembolsar más de 7.000 millones de dólares para comprar la empresa de redes Cradlepoint y la plataforma de comunicaciones Vonage. A diferencia de Nokia (HE: NOKIA ), que anunció una nueva estrategia centrada en los servicios a otras empresas, Ericsson prevé seguir centrándose en su negocio de venta a proveedores de servicios de comunicaciones (CSP) u operadores de telecomunicaciones, además de ampliar su oferta para empresas. Aunque el negocio empresarial global, que gira en torno al 5G privado y la automatización de fábricas, aún no ha crecido de forma significativa, ha sido un crisol de alianzas entre fabricantes de equipos, operadores móviles y grandes compañías tecnológicas. \"Necesitaremos ampliar nuestra oferta empresarial, por lo que verán adquisiciones más pequeñas\", dijo el consejero delegado Borje Ekholm a Reuters al margen del Mobile World Congress (MWC) de Barcelona el lunes. \"Nada grande, porque preferiríamos consolidar lo que tenemos ahora, y realmente expandirnos en ese siguiente paso\". Ekholm dijo que esperaba que la oferta empresarial de la compañía creciera \"bastante rápido\", y que con el tiempo podría compensar la floja demanda de su oferta CSP. \"Con el tiempo, debería compensar el crecimiento más lento, o incluso negativo, de nuestro negocio CSP. Hoy es mucho más pequeño pero, a largo plazo, está claro que la ambición es tener una cartera más equilibrada.\" Ericsson, que la semana pasada anunció planes para recortar 8.500 empleados, ha visto cómo se erosionaban sus márgenes globales, ya que el crecimiento procede ahora principalmente de mercados ferozmente competitivos en precios, como la India, y su otrora gran mercado chino se ha ralentizado hasta convertirse en un goteo. (Reporte de Supantha Mukherjee y Martin Coulter; editado en español por Tomás Cobos)", "pubDate": "2023-02-27 13:08:30", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ1Q0HT_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Huawei lanza un programa para acelerar startups españolas junto a FundinBox", "link": "https://es.investing.com/news/stock-market-news/huawei-lanza-un-programa-para-acelerar-startups-espanolas-junto-a-fundinbox-2363939", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Barcelona, 27 feb (.).- Huawei ha lanzado el programa Huawei Cloud Start-up que ha desarrollado en colaboración con la plataforma española de ayuda a la financiación FundinBox con el objetivo de ofrecer a las empresas emergentes (startups) españolas apoyo para su digitalización, expansión internacional y financiación. La iniciativa, que las compañías han presentado este lunes en el Congreso Mundial de Móviles (MWC) de Barcelona, se dirigirá a empresas emergentes que estén desarrollando soluciones tecnológicas en los ámbitos de la Inteligencia Artificial (IA), aprendizaje automático, análisis de datos, cadena de bloques, web3 o software como servicio (SaaS). Mediante este programa FundinBox y Huawei ofrecerán experiencia técnica, una plataforma de lanzamiento para expandirse a nivel de internacional y oportunidades de financiación. Además, las empresas emergentes recibirán créditos para la nube de Huawei de hasta 120.000 dólares (casi 114.000 euros), así como apoyo técnico de un equipo de ingeniería dedicado.", "pubDate": "2023-02-27 13:07:01", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB65083_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "1677503221887a955981ac9a3273abd31f57577078"}