{"status": "success", "totalResults": 66, "results": [{"title": "El ucraniano Zelenski denuncia ataques rusos en el Domingo de Ramos ortodoxo", "link": "https://es.investing.com/news/world-news/el-ucraniano-zelenski-denuncia-ataques-rusos-en-el-domingo-de-ramos-ortodoxo-2382286", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "9 abr (Reuters) - El presidente Volodímir Zelenski denunció ataques aéreos rusos que coincidieron con la observancia del Domingo de Ramos ortodoxo, incluido un ataque que mató a un padre y su hija en su casa de la ciudad de Zaporiyia. Los militares ucranianos informaron de ataques y bombardeos rusos en todo el frente, con los combates más intensos centrados aún en dos ciudades de la región oriental de Donetsk: Bajmut y Avdiivka. Las fuerzas rusas llevan meses asediando Bajmut en la batalla más larga en más de un año de guerra. El Servicio Estatal de Emergencias de Ucrania dijo que un hombre de 50 años y su hija, de 11, murieron después de que las fuerzas rusas atacaron un edificio residencial en Zaporiyia, en el sureste del país. Una mujer identificada como esposa y madre de las víctimas fue sacada de debajo de los escombros. \"Así es como el Estado terrorista celebra el Domingo de Ramos\", dijo Zelenski en su discurso nocturno en video. \"Así es como Rusia se coloca en un aislamiento aún mayor del mundo\". El presidente elogió a varias unidades que defienden posiciones en el este y dijo que esperaba que el Domingo de Ramos del próximo año \"se celebre con paz y libertad para todo nuestro pueblo\". La mayoría de los 41 millones de ucranianos son cristianos ortodoxos, que celebran la Pascua dentro de una semana. El papa Francisco, que se ha mostrado crítico con la guerra de Rusia, rezó por la paz durante los actos de Pascua en el Vaticano: \"Ayuda al amado pueblo ucraniano en el camino hacia la paz e infunde la luz pascual sobre el pueblo ruso\". El Ministerio de Defensa ruso declaró que sus fuerzas habían destruido un depósito con 70.000 toneladas de combustible cerca de Zaporiyia. También afirmó que las fuerzas rusas habían destruido almacenes del ejército ucraniano que contenían misiles, munición y artillería en las regiones de Zaporiyia y Donetsk. ATAQUES RUSOS REPELIDOS El Estado Mayor de las Fuerzas Armadas de Ucrania declaró que en las últimas 24 horas se habían repelido más de 40 ataques enemigos. Dijo que las fuerzas rusas habían lanzado avances infructuosos en las zonas al oeste de Bajmut, ahora en gran parte destruida, pero con una población anterior a la guerra de 70.000 personas. Al menos 10 ciudades y pueblos habían sido bombardeados por Rusia. Según el informe, las fuerzas rusas tampoco avanzaron en los ataques contra Avdiivka, un segundo foco de enfrentamientos en el este, e informó de bombardeos rusos generalizados en las regiones del norte. Funcionarios del sur afirmaron que la aviación rusa había utilizado bombas guiadas contra ciudades de la región de Jersón. Los militares han afirmado que las fuerzas ucranianas mantendrán la defensa de Bajmut frente a los repetidos ataques rusos, aunque Zelenski reconoció la semana pasada que si las tropas corrían el riesgo de verse rodeadas podrían ser retiradas. Serhiy Cherevatyi, portavoz del mando militar del este de Ucrania, declaró en la televisión nacional: \"El enemigo intenta tomar nuestra ciudad-fortaleza a cualquier precio. \"Aunque es extremadamente difícil, seguimos controlando la situación. Nuestras unidades están frenando al enemigo e infligiéndole el máximo daño\". El analista militar ucraniano Oleh Zhdanov afirmó que las fuerzas rusas controlaban el centro de Bajmut, y que gran parte de sus acciones se centraban ahora en la estación de ferrocarril de la ciudad. (Reporte de Ron Popeski y Nick Starko; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 23:48:32", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ38086_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Arbitrum cae 3% pese a propuesta de la fundación de devolver 700 millones de tokens ARB", "link": "https://es.investing.com/news/cryptocurrency-news/arbitrum-cae-3-pese-a-propuesta-de-la-fundacion-de-devolver-700-millones-de-tokens-arb-2382285", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - La Fundación Arbitrum ha presentado una nueva propuesta para devolver los 700 millones de tokens ARB que se había asignado a la tesorería DAO de la red Layer2. Las preocupaciones sobre el gobierno de Arbitrum surgieron después de que la Fundación intercambió 10 millones de dólares en tokens ARB por stablecoins. En ese momento, la Fundación dijo que los fondos eran necesarios para mantener su operación en funcionamiento. Sin embargo, la comunidad criticó la asignación arbitraria y agregó que las acciones no estaban en el espíritu de la descentralización. Para corregir este problema, la Fundación Arbitrum presentó una nueva propuesta, AIP-1.05, para reembolsar los tokens. La propuesta establecía que el primer “AIP-1 fue una clara extralimitación del poder de los recursos de tesorería de la DAO”. Por lo tanto, la devolución de los fondos asignados inicialmente sería un “gesto simbólico para demostrar que los titulares de la gobernanza controlan en última instancia la DAO, no el proveedor de servicios de Arbitrum ni la Fundación”. Además, la propuesta vería a la Fundación “recomprar el ARB a través de Wintermute con lo que quede de la venta OTC de 10 millones de dólares”. La nueva propuesta ya enfrenta su parte de controversias, ya que la comunidad actualmente está dividida en sus puntos de vista. Según la instantánea, el 55,38% de los votos apoyó la propuesta, mientras que el 42,1% estuvo en contra. El 2,52% restante ha optado por la abstención. Algunos votos en contra de la propuesta lo hacen debido a la “cláusula de recompra” . En su opinión, dichas recompras podrían tener consecuencias financieras y legales y deberían decidirse por separado en lugar de combinarlas con la propuesta de devolver los tokens restantes. El fundador de Project LendX PG dijo: “El pandemónium en torno a Arbitrum y la financiación de sí mismos es ridículo”. Añadió: ARB ha bajado 3,26% en las últimas 24 horas y cotiza a 1,15 dólares, según datos de BeInCrypto. El token ha perdido más del 10% de su valor durante la última semana en medio del drama de la propuesta. Sin embargo, la solución de escalado de Capa 2 ha seguido experimentando un aumento en su volumen de transacciones, cruzando la marca de 1 millón varias veces durante el período, según datos de Arbiscan. La firma de análisis de blockchain Messari corroboró lo anterior y agregó que la red está cerrando la brecha entre ella y Solana después del lanzamiento desde el aire. El post Arbitrum cae 3% pese a propuesta de la fundación de devolver 700 millones de tokens ARB fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-04-09 23:35:41", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDAC13D_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Procesión de carrozas doradas y nuevo emoji para la coronación del Rey Carlos", "link": "https://es.investing.com/news/world-news/procesion-de-carrozas-doradas-y-nuevo-emoji-para-la-coronacion-del-rey-carlos-2382284", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "LONDRES, 9 abr (Reuters) - El Rey Carlos de Inglaterra y su esposa Camila irán y regresarán de su coronación el próximo mes en los carruajes reales más antiguos y nuevos de Reino Unido, en una gran procesión que será más corta que la que llevó su madre hace 70 años, informó el domingo el Palacio de Buckingham. Carlos será coronado en la abadía londinense de Westminster el 6 de mayo en una ceremonia llena de pompa y ostentación, con tradiciones que se remontan a hace 1.000 años. El palacio ha ido desvelando poco a poco los detalles del acto, que tendrá algunas diferencias con el de la reina Isabel en 1953, sobre todo en su escala, reflejo en parte de la era moderna y de la actual crisis del costo de la vida. El rey y su esposa serán trasladados del Palacio de Buckingham a la Abadía en el carruaje de Estado del Jubileo de Diamante, construido para conmemorar los 60 años de Isabel en el trono y utilizado por primera vez en 2014. El interior del carruaje incluye muestras de objetos tomados de edificios y palacios históricos, mientras que en la parte superior se encuentra una corona dorada, tallada en roble del HMS Victory, uno de los buques insignia de la Armada Real del siglo XVIII. Tras el servicio religioso, la pareja regresará en la Procesión de la Coronación, que, aunque mucho más grande que su viaje a la Abadía, será aproximadamente un tercio del recorrido de 7,2 km (4,5 millas) que hizo Isabel cuando millones de personas se agolparon en las calles de Londres para presenciarla. Para ello, Carlos y Camila viajarán en la Carroza de Estado Dorada, de 260 años de antigüedad, que se ha utilizado en todas las coronaciones desde la de Guillermo IV en 1831 y que fue utilizada por primera vez por Jorge III para acudir a la Apertura de Estado del Parlamento en 1762, cuando aún era rey de las colonias americanas de Gran Bretaña. Mide 7 metros de largo, 3,6 metros de alto, pesa cuatro toneladas y necesita ocho caballos para tirar de ella. \"Por eso solo se puede usar a paso de hombre, lo que añade majestuosidad y nobleza a esta gran procesión real\", explica Sally Goodsir, conservadora de artes decorativas de la Royal Collection Trust. Sin embargo, en un documental emitido en 2018, Isabel describió su viaje desde el Palacio de Buckingham hasta la Abadía en el carruaje como \"horrible\", diciendo que no era muy cómodo. En un ejemplo de la naturaleza moderna de la coronación, el palacio también anunció que se había revelado un nuevo emoji para coincidir con el evento, basado en la histórica Corona de San Eduardo que se colocará en la cabeza de Carlos durante el servicio. (Reporte de Michael Holden; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 23:32:29", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3807Y_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "El precio de Bitcoin se prepara para un movimiento explosivo mientras ADA, XLM, AAVE y CFX se vuelven alcistas", "link": "https://es.investing.com/news/cryptocurrency-news/el-precio-de-bitcoin-se-prepara-para-un-movimiento-explosivo-mientras-ada-xlm-aave-y-cfx-se-vuelven-alcistas-2382282", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El fin de semana largo no ha producido fuegos artificiales en el precio de Bitcoin ( BTC ), que continúa cotizando dentro de un rango cada vez más estrecho . Bitcoin está en camino de formar un tercer patrón consecutivo de velas Doji en el gráfico semanal. Esto sugiere que los alcistas y bajistas de Bitcoin no tienen claro el próximo movimiento direccional . Datos diarios del mercado de criptomonedas. Fuente: Coin360 El hecho de que Bitcoin no haya superado el nivel de los 30,000 dólares ha atraído la recogida de beneficios en varias altcoins, pero algunas han registrado retrocesos poco profundos . Esto indica que los traders mantienen sus posiciones a la espera de un movimiento al alza . Lea el artículo completo en Cointelegraph", "pubDate": "2023-04-09 23:05:10", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Estados Unidos busca la fuente de una filtración de información altamente confidencial", "link": "https://es.investing.com/news/world-news/estados-unidos-busca-la-fuente-de-una-filtracion-de-informacion-altamente-confidencial-2382281", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Idrees Ali WASHINGTON, 9 abr (Reuters) - Los documentos militares y de inteligencia altamente confidenciales que aparecieron en línea, con detalles que van desde las defensas aéreas de Ucrania hasta la agencia de espionaje israelí Mossad, tienen a funcionarios estadounidenses luchando por identificar la fuente de la filtración. Los funcionarios dicen que la amplitud de los temas tratados en los documentos, que tocan la guerra en Ucrania, China, Oriente Medio y África, sugieren que fueron filtrados por un estadounidense y no por un aliado. \"La atención se centra ahora en que se trata de una filtración estadounidense, ya que muchos de los documentos sólo estaban en manos de Estados Unidos\", declaró a Reuters en una entrevista Michael Mulroy, exfuncionario de alto rango del Pentágono. Funcionarios estadounidenses dijeron que la investigación está en sus primeras etapas y que quienes la dirigen no han descartado la posibilidad de que elementos prorrusos estuvieran detrás de la filtración, que se considera una de las brechas de seguridad más graves desde que más de 700.000 documentos, videos y cables diplomáticos aparecieron en el sitio web WikiLeaks en 2013. La embajada rusa en Washington y el Kremlin no respondieron a las solicitudes de comentarios. Tras la revelación de la filtración, Reuters ha revisado más de 50 documentos etiquetados como \"Secreto\" y \"Máximo Secreto\" que aparecieron por primera vez el mes pasado en sitios web de redes sociales, empezando por Discord y 4Chan. Aunque algunos de los documentos se publicaron hace semanas, el New York Times informó por primera vez de su existencia el viernes. Reuters no ha verificado de forma independiente la autenticidad de los documentos. Algunos daban estimaciones de bajas en el campo de batalla de Ucrania que parecían haber sido alteradas para minimizar las pérdidas rusas. No está claro por qué al menos uno está marcado como no clasificado pero incluye información de alto secreto. Algunos documentos están marcados \"NOFORN\", lo que significa que no pueden ser entregados a ciudadanos extranjeros. Dos funcionarios estadounidenses dijeron a Reuters el domingo que no han descartado que los documentos puedan haber sido manipulados para engañar a los investigadores sobre su origen o para difundir información falsa que pueda perjudicar los intereses de seguridad de Estados Unidos. Uno de los documentos, fechado el 23 de febrero y marcado como \"Secreto\", describe en detalle cómo los sistemas de defensa antiaérea S-300 de Ucrania se agotarían el 2 de mayo al ritmo de uso actual. Una información tan bien guardada podría ser de gran utilidad para las fuerzas rusas, y Ucrania dijo que su presidente y funcionarios de seguridad de alto rango se reunieron el viernes para discutir formas de evitar filtraciones. VIGILANDO A LOS ALIADOS Otro documento, marcado como \"Máximo Secreto\" y perteneciente a una actualización de Inteligencia de la CIA del 1 de marzo, afirma que la agencia de inteligencia Mossad estaba alentando protestas contra los planes del primer ministro israelí Benjamin Netanyahu de endurecer los controles sobre la Corta Suprema. El documento dice que Estados Unidos se enteró de esto a través de la inteligencia de señales, lo que sugiere que Estados Unidos había estado espiando a uno de sus aliados más importantes en Oriente Medio. En una declaración el domingo, la oficina de Netanyahu describió la afirmación como \"mentirosa y sin fundamento alguno\". Otro documento daba detalles de discusiones internas entre funcionarios surcoreanos de alto rango sobre la presión de Estados Unidos para que Seúl ayude a suministrar armas a Ucrania, y su política de no hacerlo. Un funcionario de la presidencia surcoreana dijo el domingo que el país estaba al tanto de las noticias sobre los documentos filtrados y que planea discutir \"las cuestiones planteadas\" con Washington. El Pentágono no se ha referido al contenido de ningún documento concreto, incluida la aparente vigilancia de aliados. Dos funcionarios estadounidenses, que hablaron bajo condición de anonimato, dijeron que, aunque la filtración preocupaba al Pentágono y a las agencias de inteligencia, los documentos mostraban una instantánea de hace más de un mes, y no evaluaciones más recientes. Los dos funcionarios dijeron que las fuerzas armadas y las agencias de inteligencia estaban examinando sus procesos para determinar la amplitud con la que se comparte internamente parte de la información de inteligencia. La Casa Blanca remitió las preguntas al Pentágono. El Pentágono reiteró el domingo que estaba revisando el asunto y que había remitido una petición formal al Departamento de Justicia para que investigara el incidente. El Departamento de Justicia dijo el viernes que estaba en contacto con el Departamento de Defensa e inició una investigación sobre la filtración. No quiso hacer más comentarios. Los responsables están estudiando qué motivaciones tendría un funcionario o un grupo de funcionarios estadounidenses para filtrar información tan sensible, dijo una de las fuentes que habló con Reuters. El funcionario dijo que los investigadores estaban considerando cuatro o cinco teorías, desde un empleado descontento hasta una amenaza interna que quería socavar activamente los intereses de seguridad nacional de Estados Unidos. (Reporte de Idrees Ali; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 23:00:32", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3807T_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Meta descontinúa su función para compartir NFT, a menos de un año de su lanzamiento", "link": "https://es.investing.com/news/cryptocurrency-news/meta-descontinua-su-funcion-para-compartir-nft-a-menos-de-un-ano-de-su-lanzamiento-2382280", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - A partir del 11 de abril, Meta descontinuará su función para compartir NFT ‘Digital Collectibles’. Marcando el final de un proyecto que permitía a los usuarios mostrar sus NFT en Instagram y Facebook Lanzada inicialmente en mayo de 2022, la función se concibió como una forma de integrar mejor las plataformas en el ecosistema de coleccionables digitales. Los usuarios pueden conectar un monedero cripto y compartir las NFT compatibles basadas en imágenes o videos como un tipo especial de publicación. Estos incluyen un ligero efecto de brillo y etiquetan automáticamente tanto al propietario como al creador de cada elemento digital. Las publicaciones coleccionables digitales existentes se convertirán en publicaciones ordinarias de Facebook e Instagram y Meta ya no se conectará a monederos de terceros. Fuente: Instagram Puede ser una sorpresa ver que Meta finaliza el programa menos de un año después de su lanzamiento. Recientemente, en noviembre, la firma Big Tech lanzó la integración para los monederos Solana . Sugiriendo un compromiso continuo con la compatibilidad NFT. Pero ese entusiasmo inicial parece haber muerto. Además, Meta no es la única empresa que ha reducido su soporte para las integraciones de NFT. Tras una ola de entusiasmo que caracterizó el espacio anteriormente, en julio de 2022, Mojang Studios , propiedad de Microsoft, anunció que no admitiría la compatibilidad con NFC en Minecraft. En un solo movimiento, el estudio esencialmente eliminó proyectos como NFC Worlds. Que había estado construyendo su propio metaverso tokenizando parcelas virtuales de tierra en servidores personalizados de Minecraft. Junto con las plataformas que abandonaron el soporte de terceros, muchas empresas que inicialmente se subieron al carro de NFT desde entonces han reducido sus ambiciones en el espacio. Fuente: CNN Por ejemplo, en otro caso de un proyecto de corta duración, en octubre, CNN anunció que cerraría su mercado Vault de NFT . Lanzado en junio de 2021, Vault permite a los usuarios comprar y vender ‘Momentos’: NFT basados ​​en parte de la cobertura históricamente significativa de CNN. Y aunque todavía funciona como un mercado de igual a igual, la empresa ha dejado de acuñar nuevos tokens. Pero algunos proyectos de NFT ni siquiera despegaron. Los posibles desarrolladores de tokens incluyen Royal Mint en el Reino Unido. Que en marzo reveló que no seguiría adelante con los planes de acuñar un ‘NFT para Gran Bretaña’ en el corto plazo. El secretario económico del Tesoro, Andrew Griffith, declaró: Si bien algunos detractores señalarán la serie de proyectos NFT desaparecidos de los últimos años como evidencia de una burbuja que estalló, una mejor analogía es una reducción de la manada. Al igual que la década de 2010 fue testigo de un auge en las Ofertas Iniciales de Monedas (ICO). Eso también se redujo finalmente a un número menor de criptomonedas realmente utilizadas. El joven espacio NFT todavía lleva algo de grasa de cachorro . A medida que alcance la madurez, sobrevivirán aquellas plataformas que demuestren su valía y ganen tracción entre los usuarios. Pero muchos se marchitarán en la oscuridad. El post Meta descontinúa su función para compartir NFT, a menos de un año de su lanzamiento fue visto por primera vez en BeInCrypto. Continúe leyendo en BeInCrypto", "pubDate": "2023-04-09 22:35:42", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEDAE0PJ-ORUBS_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Inversor institucional señala los peligros en el enfoque de Bitcoin de MicroStrategy", "link": "https://es.investing.com/news/cryptocurrency-news/inversor-institucional-senala-los-peligros-en-el-enfoque-de-bitcoin-de-microstrategy-2382273", "keywords": null, "creator": ["BeInCrypto"], "video_url": null, "description": null, "content": "BeInCrypto - El fundador de North Rock Digital, Hal Press, criticó la estrategia de adquisición de Bitcoin de MicroStrategy y dijo que la empresa eventualmente tendrá que vender todo el BTC que adquirió. Según Press, el modelo de negocio es insostenible ya que “será necesario vender cada una de las monedas de Saylor” . Agregó que “cuando finalmente llegue el momento, será un cortometraje que hará carrera”. El fundador del fondo de cobertura centrado en las criptomonedas señaló que esto no sucedería pronto y que tomaría al menos algunos años . Press señaló además que existe una buena posibilidad de que la apuesta BTC de Michael Saylor sea rentable en el futuro. Añadió: La opinión de la prensa generó diversos puntos de vista, y algunos argumentaron que la adquisición de BTC por parte de MicroStrategy podría resultar contraproducente. Otros argumentaron que la empresa debería haber invertido mucho en Ethereum. Una página de comparación que rastrea la compra de MicroStrategy BTC si hubiera sido ETH muestra que la empresa tendría 3,68 millones de ETH ahora . El ETH valdría 6,883 mil millones de dólares en comparación con sus tenencias de BTC valoradas en 3,926 mil millones de dólares. Fuente: Centro Blockchain La empresa también podría haber ganado más de 300,000 ETH valorados en 561,6 millones de dólares apostando el activo digital. Sin embargo, Press dijo que comprar ETH sería igual de tonto. Añadió: Mientras tanto, las críticas en torno a la estrategia de Bitcoin de MicroStrategy se producen cuando las participaciones de la empresa se sitúan en 140,000 BTC. Las presentaciones recientes de la SEC mostraron que la compañía compró BTC en gran medida durante el primer cuarto del año y planea adquirir más a medida que avanza el año. El fundador de la compañía, Saylor, sigue siendo un toro de BTC y ha abogado por una adopción más amplia del activo digital. Según un tuit del 1 de abril, BTC ha superado a otros activos tradicionales como el oro, la plata, el Nasdaq, el S&P 500, etc., desde la adopción de MicroStrategy en 2020. Fuente: Michael Saylor Mientras tanto, los inversores institucionales están comprando acciones de MicroStrategy para obtener una exposición indirecta a Bitcoin. Durante el primer trimestre del año, Fidelity y Bank of America adquirieron más de 75 millones de dólares de acciones de la empresa, según Bitcoin Magazine. El MSTR de acciones de MicroStrategy se encuentra entre las acciones de mejor desempeño en el mercado, con un crecimiento de más del 80% en la métrica del año hasta la fecha. El rendimiento de MSTR refleja el de Bitcoin, 72% más en 2023. Continúe leyendo en BeInCrypto", "pubDate": "2023-04-09 22:05:41", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEC6413U_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Cuatro personas mueren en una avalancha en los Alpes franceses", "link": "https://es.investing.com/news/world-news/cuatro-personas-mueren-en-una-avalancha-en-los-alpes-franceses-2382265", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "PARÍS, 9 abr (Reuters) - Cuatro personas murieron y otras nueve resultaron heridas en una avalancha al suroeste del Mont Blanc, en los Alpes franceses, informó el domingo el ministro del Interior, Gerald Darmanin. La avalancha se produjo a mediodía en el glaciar de Armancette, escribió en Twitter (NYSE: TWTR ). Emmanuel Coquand, portavoz de las autoridades locales de Haute-Savoie, explicó que los afectados estaban esquiando en la montaña y que aún estaban confirmando la identidad de las víctimas. Coquand explicó que la avalancha había sido extensa, cubriendo un área de un kilómetro por 500 metros a una altitud de 3.500 metros, y que se estaban investigando sus causas. El glaciar se encuentra cerca del pueblo y estación de esquí de Les Contamines-Montjoie. El presidente Emmanuel Macron escribió en Twitter que los servicios de rescate seguían buscando más víctimas y que sus pensamientos estaban con las víctimas y sus familias. (Reporte de Layli Foroudi; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 21:57:33", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3805Q_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "Se teme que haya ocho personas bajo los escombros tras derrumbe de dos edificios en Marsella", "link": "https://es.investing.com/news/world-news/dos-edificios-se-derrumban-en-marsella-hasta-10-personas-siguen-bajo-los-escombros-2382249", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "PARÍS, 9 abr (Reuters) -Ocho personas no responden a las llamadas y se cree que están bajo los escombros de dos edificios que se derrumbaron en una explosión a primera hora del domingo en la ciudad de Marsella, en el sur de Francia, dijeron las autoridades locales. La fiscal de Marsella, Dominique Laurens, indicó que aún se desconocen las causas de la explosión. El derrumbe provocó un incendio que ha complicado las labores de rescate y las investigaciones, y no ha podido ser controlado, declaró la fiscal en una rueda de prensa. Imágenes de televisión mostraron nubes de humo que se elevaban de los escombros mientras los bomberos trataban de apagar el fuego, mientras se utilizaban perros adiestrados para tratar de localizar a las víctimas. \"No tenemos nada, ni siquiera un documento de identidad. Lo hemos perdido todo\", dijo un hombre que sólo dio su nombre como Roland, en una entrevista con el periódico local La Provence. Consiguió salir del edificio del número 15 de la calle Tivoli con su mujer y sus dos hijos antes de que se derrumbara junto con un edificio vecino. Un tercer edificio se derrumbó parcialmente. Cinco personas fueron trasladadas al hospital con heridas graves, pero no estaba en riesgo su vida. El ministro del Interior, Gerald Darmanin, que visitó el lugar, dijo que 30 edificios de la zona habían sido evacuados. En 2018, a aproximadamente 1 kilómetro de la tragedia, se derrumbaron tres edificios considerados no habitables, dejando ocho personas muertas. El alcalde de Marsella dijo que no se podía establecer un paralelismo, mientras que la fiscal dijo que no se sabía que los edificios que se derrumbaron el domingo tuvieran problemas estructurales. (Reporte de Layli Foroudi; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 21:56:56", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3803P_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}, {"title": "El Atlético vence como visitante al Rayo Vallecano y se acerca al Real Madrid", "link": "https://es.investing.com/news/world-news/el-atletico-vence-como-visitante-al-rayo-vallecano-y-se-acerca-al-real-madrid-2382270", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "9 abr (Reuters) - Con goles de Nahuel Molina y Mario Hermoso en el primer tiempo, el Atlético de Madrid se impuso el domingo al Rayo Vallecano por 2-1, sumó su quinta victoria consecutiva y se situó a dos puntos del Real Madrid, segundo clasificado en LaLiga del fútbol español. La racha de 12 partidos sin perder ha permitido al Atlético sumar 57 puntos y recortar distancias con su rival de ciudad, que prácticamente se despidió de sus opciones al título tras perder el sábado ante el Villarreal. El Barcelona, que juega el lunes contra el Girona, lidera la clasificación con 71 puntos. Molina abrió el marcador a los 22 minutos tras una rápida escapada en la que Álvaro Morata asistió al seleccionado argentino para que marcara su primer gol desde que se incorporó al club en la temporada de clausura. Hermoso dobló la ventaja un par de minutos después con un remate de cabeza a la salida de un córner, aprovechando un mal despeje del guardameta del Rayo, Stole Dimitrievski. Los locales se quedaron con un hombre menos tras la expulsión del defensa Florian Lejeune al principio de la segunda parte, pero el lateral izquierdo Fran García devolvió la esperanza al anotar el gol del descuento a los 85 minutos con un brillante disparo raso desde larga distancia. El próximo sábado, el Atlético recibirá al Almería, en puestos de descenso, mientras que el Rayo, noveno con 37 puntos, se enfrentará el viernes al Osasuna. (Reporte de Janina Nuno Rios en Ciudad de México; Editado en Español por Ricardo Figueroa)", "pubDate": "2023-04-09 21:16:35", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ38071_L.jpg", "source_id": "esinvesting", "category": ["world"], "country": ["spain"], "language": "spanish"}], "nextPage": "16810749951d664bcd70e354e7c2ec539b1ee7e6a2"}