{"status": "success", "totalResults": 63, "results": [{"title": "Brasil y países del Mercosur negocian con la UE, Lula espera un acuerdo este año", "link": "https://es.investing.com/news/economy/brasil-y-paises-del-mercosur-negocian-con-la-ue-lula-espera-un-acuerdo-este-ano-2388870", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "25 abr (Reuters) - El presidente Luiz Inácio Lula da Silva afirmó el martes que Brasil y los demás miembros del Mercosur están inmersos en las negociaciones para el acuerdo comercial con la Unión Europea y esperan novedades a finales de este año. \"Brasil y los socios del Mercosur están dialogando para concluir las negociaciones con la Unión Europea y esperamos tener buenas noticias todavía este año. Es un acuerdo muy importante para todos y queremos que sea equilibrado y contribuya a la reindustrialización de Brasil\", afirmó Lula en un discurso pronunciado durante un foro empresarial celebrado en Madrid, España. Las negociaciones sobre el acuerdo comercial entre los dos bloques se estancaron durante el gobierno de Jair Bolsonaro debido a las preocupaciones de los miembros de la UE sobre el compromiso de Brasil con las cuestiones medioambientales. Lula también dijo que presentará un nuevo programa de inversión en infraestructura el próximo mes y que podría ofrecer oportunidades para que los fondos extranjeros fluyan hacia el país. \"Queremos atraer nuevas oleadas de inversión española. El programa de inversiones en infraestructuras que lanzaré en mayo próximo traerá oportunidades prometedoras... convertiremos Brasil en una obra en construcción\", añadió. Lula dijo que la aprobación de marcos regulatorios, como el nuevo marco fiscal y la reforma tributaria, traerán la \"tranquilidad necesaria\" para que los socios comerciales inviertan en Brasil. Lamentó la situación económica del país en los últimos años y dijo que los empresarios brasileños necesitan \"aprender a invertir en otros continentes\" para que sus empresas se conviertan en multinacionales. (Reporte de Lisandra Paraguassu, en Brasilia; Escrito por Fernando Cardoso; Editado en Español por Manuel Farías)", "pubDate": "2023-04-25 19:08:33", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0TZ_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Citigroup dice venta de Citibanamex se ha demorado \"más de lo esperado\"", "link": "https://es.investing.com/news/economy/venta-de-citibanamex-se-ha-demorado-mas-de-lo-esperado-directora-general-citigroup-2388804", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "NUEVA YORK, 25 abr (Reuters) -La venta de la unidad mexicana de banca minorista de Citigroup (NYSE: C ), Citibanamex, ha tardado \"más de lo esperado\" y la transacción es compleja, dijo el martes la directora general del banco estadounidense, Jane Fraser. A principios del año pasado, Citi anunció que vendería sus operaciones de Citibanamex, despertando el interés de varios posibles compradores, muchos de los cuales han ido abandonando el proceso. Entre los últimos postores se encuentran el magnate Germán Larrea, dueño de la gigante minera Grupo México (BMV: GMEXICOB ), y Banca Mifel, también del país latinoamericano. El banco estadounidense aún está buscando dos opciones para el negocio: una venta o una oferta pública inicial, agregó Fraser, en el marco de la reunión anual de la empresa. Mike Mayo, analista de Wells Fargo (NYSE: WFC ) que asistió al encuentro virtual de accionistas de Citigroup, dijo que la entidad podría haber obtenido una valoración mucho más alta si hubiera vendido Citibanamex hace una década. El camino iniciado hace más de un año por Citigroup para vender su unidad minorista mexicana sigue sin llegar a su fin y ha visto como potenciales interesados en la adquisición, como el Grupo Financiero Banorte (BMV: GFNORTEO ) y el Grupo Financiero Inbursa (BMV: GFINBURO ), del magnate Carlos Slim, abandonaban la carrera. Desde que se anunció la puesta en venta de Citibanamex y hasta principios de marzo, casi un millón de clientes de la entidad habían cerrado sus cuentas, según datos del regulador bancario local, aunque no está claro si esta operación es la causa. En febrero parecía que Grupo México había desatascado la operación, ya que habría asegurado compromisos de financiamiento por 5,000 millones de dólares para su propuesta de compra, según personas familiarizadas con el asunto, pero hasta el momento sigue sin concretarse. (Reporte de Tatiana BautzerEditado en español por Raúl Cortés Fernández)", "pubDate": "2023-04-25 18:57:04", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0QA_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El oro gana terreno a la espera de señales económicas", "link": "https://es.investing.com/news/economy/el-oro-cede-ante-la-firmeza-del-dolar-a-la-espera-de-datos-en-eeuu-2388558", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Deep Kaushik Vakil 25 abr (Reuters) -Los precios del oro subieron el martes, ya que la fuerte caída de los rendimientos del Tesoro contrarrestó la presión de un dólar más fuerte, mientras los inversores esperaban una serie de datos económicos de Estados Unidos que se publicarán a finales de esta semana que podrían influir en la Reserva Federal. * El oro al contado subía un 0,7%, a 2.002,32 dólares la onza, a las 1817 GMT, mientras que los futuros del oro estadounidense ganaban un 0,3%, a 2.004,50 dólares. * El dólar subía un 0,5%, lo que encareció el lingote para los compradores con otras divisas, mientras que la rentabilidad de los bonos del Tesoro a 10 años anotó su mayor caída desde marzo. * Un débil informe sobre la confianza de los consumidores estadounidenses y unos datos manufactureros mediocres ahondaron el temor a una desaceleración económica, reduciendo las apuestas a un alza de tasas la próxima semana. * Los mercados ven ahora un 73% de probabilidad de un alza de tasas de 25 puntos básicos en la reunión de la Fed del 2 y 3 de mayo. * El jueves se publicará el dato trimestral del Producto Interno Bruto, y el viernes el índice de gastos de consumo personal subyacente (PCE), el indicador de inflación preferido por la Fed. * \"La Reserva Federal hará todo lo posible por mantener las tasas al alza para sofocar la inflación, pero eso probablemente suponga una limitación para que la economía crezca con la misma rapidez\", afirma Everett Millman, analista jefe de mercado de Gainesville Coins. * Los operadores también tuvieron en cuenta la advertencia de la secretaria del Tesoro estadounidense, Janet Yellen, de que si el Congreso no eleva el techo de la deuda pública se desencadenará una \"catástrofe económica\" que hará subir las tasas de interés durante años. * La plata cedió un 0,5%, a 25,04 dólares la onza; el platino subió un 0,8%, a 1.090,73 dólares, y el paladio perdió un 3,1% a 1.487,66 dólares. (Editado en español por Javier López de Lérida)", "pubDate": "2023-04-25 18:48:28", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0FH_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Citigroup defiende su renovación mientras los accionistas se quejan de la atonía de las acciones", "link": "https://es.investing.com/news/economy/citigroup-defiende-su-renovacion-mientras-los-accionistas-se-quejan-de-la-atonia-de-las-acciones-2388860", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Tatiana Bautzer NUEVA YORK, 25 abr (Reuters) - John Dugan, presidente de Citigroup Inc (NYSE: C )., defendió los esfuerzos de la empresa por solucionar sus problemas regulatorios y reforzar sus acciones en la junta anual del banco celebrada el martes. \"Entendemos perfectamente\" la frustración de los accionistas con el precio de las acciones, dijo, tras responder a varias preguntas sobre el asunto. Es probable que el descontento de los inversores persista durante algún tiempo, dijo Mike Mayo, analista de Wells Fargo (NYSE: WFC ) que asistió a la junta virtual de accionistas de Citigroup. \"Deberían haberla hecho en persona, dado el estado de su bajo rendimiento\", dijo. Aun así, Mayo recibió con satisfacción la promesa de la presidenta ejecutiva de Citigroup, Jane Fraser, de recibir el 85% de su salario en acciones, una proporción superior a la de sus homólogos de otros gigantes bancarios. Por otra parte, Fraser dijo que la venta del negocio de consumo mexicano de Citigroup, conocido como Banamex, está llevando \"más tiempo de lo esperado\", debido a su complejidad. El banco sigue buscando dos opciones para el negocio: una venta o una oferta pública inicial, señaló. La entidad podría haber alcanzado una valoración mucho más alta si hubiera vendido Banamex hace una década, afirmó. Mayo considera que la unidad de tesorería y soluciones comerciales de Citigroup, propietaria de una gran red mundial de pagos al por mayor, es un negocio destacado que impulsará su rendimiento futuro. (Editado en español por Carlos Serrano)", "pubDate": "2023-04-25 18:41:04", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0T2_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Ministro ruso dice que negociación por acuerdo de granos ucranianos está estancada", "link": "https://es.investing.com/news/economy/ministro-ruso-dice-que-negociacion-por-acuerdo-de-granos-ucranianos-esta-estancada-2388844", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "25 abr (Reuters) - El ministro de Relaciones Exteriores de Rusia, Sergei Lavrov, dijo el martes que las discusiones relacionadas con el acuerdo del Mar Negro para las ventas de granos de Ucrania tocaron un punto muerto y agregó que todavía hay obstáculos que bloquean las exportaciones rusas. El pacto se renovó por 60 días el mes pasado, pero Rusia ha señalado que es posible que no acepte extenderlo por más tiempo a menos que Occidente elimine las trabas a las exportaciones de cereales y fertilizantes rusos. Lavrov emitió comentarios durante una conferencia de prensa en la sede de las Naciones Unidas en Nueva York. (Reporte de corresponsales de Reuters. Editado en español por Marion Giraldo)", "pubDate": "2023-04-25 18:00:37", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0RY_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Confianza del consumidor EEUU toca mínimos de nueve meses; mercado vivienda se estabiliza", "link": "https://es.investing.com/news/economy/confianza-del-consumidor-eeuu-toca-minimos-de-nueve-meses-mercado-vivienda-se-estabiliza-2388839", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Lucia Mutikani 25 abr (Reuters) - La confianza del consumidor estadounidense cayó a un mínimo de nueve meses en abril, a medida que aumentaban las preocupaciones sobre el futuro, lo que incrementó aún más el riesgo de que la economía entre en recesión este año. La encuesta de confianza del consumidor del Conference Board del martes también sugirió que los estadounidenses se estaban preparando para refugiarse a medida que se oscurece el panorama, y la proporción que planea comprar electrodomésticos importantes en los próximos seis meses cayó al nivel más bajo desde 2011. Las vacaciones tampoco estaban en las cartas para muchos. Los consumidores en general han mostrado resiliencia a pesar de la alta inflación y el aumento de las tasas de interés, manteniendo la economía a flote gracias a un mercado laboral fuerte. Pero aunque el mercado laboral sigue siendo ajustado, el impulso se está desacelerando y las ventas minoristas se han debilitado. \"Las tasas han estado subiendo durante más de un año y estamos viendo los efectos\", dijo Jennifer Lee, economista senior de BMO Capital Markets en Toronto. \"A pesar de un mercado laboral aún ajustado, que sigue siendo algo bueno, la persistente inflación tiene sus consecuencias\". The Conference Board dijo que su índice de confianza del consumidor cayó a 101,3, el nivel más bajo desde julio de 2022, desde una lectura revisada de 104,0 en marzo. Los economistas encuestados por Reuters esperaban que el índice se mantuviera sin cambios en relación a marzo. La caída reflejó un deterioro en las expectativas para los consumidores menores de 55 años y los hogares que ganan 50.000 dólares o más. El índice de situación actual, basado en la evaluación de los consumidores de las condiciones comerciales y laborales actuales, aumentó a 151,1 desde 148,9 el mes pasado. El índice de expectativas, elaborado a partir de las perspectivas a corto plazo sobre las condiciones de ingresos, negocios y mercado laboral, cayó a 68,1 desde 74,0 en marzo. Una lectura por debajo de 80 durante mucho tiempo se asocia con una recesión. Los riesgos de una recesión han aumentado tras el colapso de dos bancos regionales de Estados Unidos en marzo, que endureció las condiciones crediticias. Una lucha que se avecina para aumentar el tope de endeudamiento del gobierno federal de 31,4 billones de dólares también representa una amenaza para la economía. La proporción de consumidores que ven las ofertas de trabajo como \"abundantes\" aumentó, mientras que la aquellos que describen los empleos como \"difíciles de conseguir\" bajó. El llamado diferencial del mercado laboral del sondeo, derivado de datos sobre opiniones de los encuestados sobre si los trabajos son abundantes o difíciles de conseguir, subió a 37,3 desde 36,5 en marzo, en consonancia con un mercado laboral ajustado. PLANES DE COMPRA SE DEBILITAN Las expectativas de inflación a 12 meses de los consumidores cayeron al 6,2% desde el 6,3% registrado el mes pasado. La proporción de quienes planean comprar electrodomésticos en los próximos seis meses cayó al 41%, la menor desde septiembre de 2011, desde el 44,8 de marzo. La proporción que planea comprar vehículos de motor fue la más pequeña en nueve meses. La proporción de quienes planeaban irse de vacaciones fue la más pequeña desde junio pasado. Menos consumidores tenían la intención de comprar una casa. Sin embargo, algunos economistas advirtieron que no se debía dar demasiada importancia a la caída de los planes de compra. Ese escepticismo también se extendió a los planes de compra de viviendas. Un informe separado del Departamento de Comercio mostró el martes que las ventas de casas nuevas aumentaron un 9,6% a una tasa anual desestacionalizada de 683.000 unidades en marzo, el nivel más alto desde marzo de 2022. Las ventas de casas nuevas se contabilizan en el momento de la firma de un contrato, lo que las convierte en un indicador adelantado del mercado inmobiliario, aunque pueden ser volátiles mes a mes. Los compradores han aprovechado cualquier baja en las tasas hipotecarias. La tasa promedio de la popular hipoteca a 30 años, que tocó un máximo de 7,03% a fines de 2022, cotizó mayormente más baja en marzo, según datos de Freddie Mac. Las señales de que el mercado de la vivienda se estaba estabilizando en niveles más bajos se vieron reforzadas por otros datos del martes que mostraron que los precios de las casas unifamiliares aumentaron en febrero después de siete caídas mensuales consecutivas. El índice nacional de precios de la vivienda S&P CoreLogic Case-Shiller, que cubre las nueve divisiones del censo de Estados Unidos, subió un 0,2% en febrero a nivel desestacionalizado. Eso siguió a una caída del 0,2% en enero. Los precios subieron un 2,0% no ajustado estacionalmente sobre una base interanual en febrero tras aumentar un 3,7% en enero. (Reporte de Lucia Mutikani, Reporte adicional de Dan Burns. Editado en español por Marion Giraldo y Manuel Farías)", "pubDate": "2023-04-25 17:40:46", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0RR_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "EEUU vigila inteligencia artificial en empresas para garantizar que no violen derechos civiles", "link": "https://es.investing.com/news/economy/eeuu-vigila-inteligencia-artificial-en-empresas-para-garantizar-que-no-violen-derechos-civiles-2388830", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Chris Prentice 25 abr (Reuters) - Las autoridades estadounidenses advirtieron el martes a las empresas financieras y a otras firmas que el uso de la inteligencia artificial (IA) puede aumentar el riesgo de parcialidad y de violaciones de los derechos civiles, y señalaron que están vigilando los mercados para detectar este tipo de discriminación. La creciente dependencia de los sistemas automatizados en sectores como los préstamos, el empleo y la vivienda amenaza con exacerbar la discriminación por motivos de raza, discapacidad y otros factores, dijeron los jefes de la Oficina de Protección Financiera del Consumidor, la unidad de derechos civiles del Departamento de Justicia, la Comisión Federal de Comercio y otros. La enorme popularidad de las herramientas de inteligencia artificial, como ChatGPT, de Open AI, respaldada por Microsoft Corp (NASDAQ: MSFT ), ha llevado a los reguladores estadounidenses y europeos a intensificar el escrutinio de su uso y ha suscitado peticiones de nuevas leyes para frenar la tecnología. \"Los reclamos de innovación no deben servir de tapadera para infringir la ley\", declaró a la prensa Lina Khan, presidenta de la Comisión Federal de Comercio. Rohit Chopra, director de la Oficina de Protección Financiera del Consumidor, declaró que la Oficina está tratando de llegar a los denunciantes del sector tecnológico para determinar en qué casos las nuevas tecnologías infringen las leyes de derechos civiles. En el sector financiero, las empresas están obligadas por ley a explicar las decisiones crediticias adversas. Si las empresas ni siquiera entienden las razones de las decisiones que toma su IA, no pueden utilizarla legalmente, dijo Chopra. \"De lo que estamos hablando aquí es a menudo del uso de cantidades gigantescas de datos y el desarrollo de correlaciones y otros análisis para generar contenido y tomar decisiones\", dijo Chopra. \"Lo que estamos diciendo aquí es que hay una responsabilidad que se tiene por esas decisiones\". (Reportaje de Chris Prentice. Editado en español por Juana Casas)", "pubDate": "2023-04-25 17:24:38", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0R9_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "El Círculo de Economía reunirá a Sánchez, Feijóo y Aragonès tras el 28-M", "link": "https://es.investing.com/news/economy/el-circulo-de-economia-reunira-a-sanchez-feijoo-y-aragones-tras-el-28m-2388824", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Barcelona, 25 abr (.).- El Cercle d'Economia reunirá en la 38 edición de sus jornadas económicas al presidente del Gobierno, Pedro Sánchez; al líder del PP, Alberto Núñez Feijóo, y al presidente de la Generalitat, Pere Aragonès, un evento que arrancará al día siguiente de las municipales y autonómicas del 28 de mayo. El presidente del Cercle, Jaume Guardiola, ha remitido una carta a los socios de la entidad en la que les avanza una parte de los ponentes que acudirán a la Reunión Anual del Cercle d'Economia, que se celebrará en Barcelona los días 29, 30 y 31 de mayo. Las intervenciones de estos tres políticos \"prometen ser más interesantes que nunca\" al llegar justo después de las elecciones municipales y autonómicas en España, resalta Guardiola en la misiva. Además de la presencia de estos tres líderes políticos, que Guardiola avanzó recientemente en una entrevista con Efe, también participarán en las jornadas el gobernador del Banco de Portugal, Mario Centeno; el economista Robin Brooks, la consejera delegada de Merck, Belén Garijo; su homólogo de Johnson & Johnson (NYSE: JNJ ), Joaquín Duato, o bien el consejero delegado de Seat y Cupra, Wayne Griffiths. Garijo y Duato son dos de los ejecutivos españoles con más altas responsabilidades en el ámbito empresarial en el mundo y hablarán de cómo hacer frente a un entorno incierto y sobre el potencial de las empresas españolas. El alto representante de la UE para Asuntos Exteriores, Josep Borrell, también participará en las jornadas para hablar del rol que debe jugar Europa en un mundo multipolar, y para abordar el escenario geopolítico actual también intervendrán el pensador europeo Ivan Krastev y la analista de Chatham House Yu Jie. También participarán en las jornadas la presidenta de Redeia, Beatriz Corredor; el de Indra (BME: IDR ), Marc Murtra, y el de Agbar, Ángel Simón, así como el secretario de Estado de Economía, Gonzalo García, la asesora de la administración Obama en cuestiones de emprendimiento Natalia Olson o bien el consejero delegado de Tech Barcelona, Miquel Martí. Guardiola avanza también en esta \"pincelada\" del programa que las jornadas de este año buscan \"identificar oportunidades que permitan reactivar el futuro\", un objetivo que es justo el título del encuentro de este año.", "pubDate": "2023-04-25 17:07:47", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA890W0_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "3M recortará 6.000 empleos a nivel global ante débil demanda de productos electrónicos de consumo", "link": "https://es.investing.com/news/economy/3m-recortara-6000-empleos-a-nivel-global-ante-debil-demanda-de-productos-electronicos-de-consumo-2388798", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Kannaki Deka 25 abr (Reuters) - 3M (NYSE: MMM ) Co suprimirá unos 6.000 puestos de trabajo en todo el mundo en una segunda ronda de despidos este año, en un momento en que el conglomerado industrial estadounidense trata de frenar los costos en un contexto de menguante demanda por electrónica de consumo. El fabricante diversificado dijo el martes que cambiará su enfoque a los negocios de alto crecimiento, incluyendo la electrificación del automóvil y la mejora del hogar, y dará prioridad a las áreas de crecimiento emergentes, como la tecnología climática y la electrónica de próxima generación. La decisión de recortar empleos se conoce en un momento en que la incertidumbre económica, junto con la subida de las tasas de interés y una inflación obstinadamente alta, han llevado a las empresas estadounidenses a contraerse en los últimos meses. 3M, que fabrica pantallas electrónicas para teléfonos inteligentes y tabletas, ha tenido dificultades con la disminución de la demanda de electrónica de consumo, ya que la gente está recortando el gasto discrecional en un contexto de preocupación por la recesión. El negocio de electrónica de consumo de la empresa cayó un 35% en el primer trimestre, dijo el presidente financiero Monish Patolawala en una llamada con analistas. \"En comparación con el primer trimestre del año pasado, los consumidores han cambiado sus patrones de gasto a artículos no discrecionales y las minoristas han reducido agresivamente sus niveles de inventario\", dijo Patolawala. A principios de año, la empresa había anunciado una reducción de 2.500 puestos. Con la segunda ronda de recortes de empleo, la empresa ahora ha reducido su plantilla global un 10%. (Reporte de Kannaki Deka en Bengaluru; Editado en español por Javier López de Lérida)", "pubDate": "2023-04-25 16:40:42", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0PX_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "UPS modera su previsión de ingresos para 2023 por presión sobre los volúmenes de carga", "link": "https://es.investing.com/news/stock-market-news/ups-modera-su-prevision-de-ingresos-para-2023-por-presion-sobre-los-volumenes-de-carga-2388674", "keywords": null, "creator": ["Reuters"], "video_url": null, "description": null, "content": "Por Priyamvada C 25 abr (Reuters) - United Parcel Service Inc (NYSE: UPS ) estableció el martes los ingresos anuales en el extremo inferior de su previsión anterior y advirtió de la persistente presión sobre los volúmenes de paquetería, profundizando el pesimismo para una industria del transporte golpeada por la inflación. La mayoría de las empresas de mensajería se han quedado con una capacidad de entrega sobredimensionada después de que las ventas en línea, que habían alcanzado su punto álgido durante la pandemia, empezaran a desvanecerse a medida que la elevada inflación mermaba el gasto discrecional. \"La desaceleración de las ventas minoristas en Estados Unidos se tradujo en un volumen inferior al previsto, y nos enfrentamos a la continua debilidad de la demanda en Asia (...). Dadas las actuales condiciones macroeconómicas, esperamos que los volúmenes sigan bajo presión\", dijo Carol Tomé, presidenta ejecutiva de UPS. El comentario de la mayor empresa de paquetería del mundo empañó las esperanzas de un respiro para el sector del transporte en el segundo semestre del año. Las acciones de UPS se hundían un 5,1% a 185,75 dólares en las operaciones previas a la apertura del mercado, después de que pronosticara ingresos para todo el año de unos 97.000 millones de dólares, que se ubicó en la parte baja de la estimación anterior de entre 97.000 millones y 99.400 millones de dólares. Los analistas esperaban 98.140 millones de dólares, según datos de Refinitiv. También espera un margen operativo ajustado para 2023 de alrededor del 12,8%, frente a su previsión anterior del 12,8% al 13,6%. Aún así, UPS, con sede en Atlanta, ha estado haciendo un mejor trabajo de gestión de costos que su rival FedEx (NYSE: FDX ), a pesar de tener una fuerza de trabajo sindicalizada. Fedex ha estado recortando miles de millones de dólares en costos y combinando sus distintos negocios de reparto bajo un mismo techo. En los últimos trimestres, UPS también se ha beneficiado de un fuerte enfoque en el transporte de paquetes de alto margen. La empresa registró una utilidad ajustada de 2,20 dólares por acción, frente a la estimación promedio de los analistas de 2,21 dólares. \"Los ingresos de UPS en el primer trimestre de 2023, de 22.900 millones de dólares (un descenso interanual del 6%), demuestran que la economía se está ralentizando y que la empresa está viendo un riesgo de volumen en 2023\", dijo Anthony DeRuijter, analista de Third Bridge. Las ventas de la empresa, de 22.930 millones de dólares, no alcanzaron las estimaciones de 23.000 millones. (Reporte de Priyamvada C en Bengaluru; Editado en Español por Manuel Farías)", "pubDate": "2023-04-25 13:41:41", "image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEJ3O0J3_L.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}], "nextPage": "168243010120305330febd03cfebccc3a24e7109a9"}