{"status": "success", "totalResults": 74, "results": [{"title": "La educación financiera, clave para entender el mundo y \"ahorrarse disgustos\"", "link": "https://es.investing.com/news/economy/la-educacion-financiera-clave-para-entender-el-mundo-y-ahorrarse-disgustos-2406750", "keywords": null, "creator": ["EFE"], "video_url": null, "description": null, "content": "Madrid, 3 jun (.).- Mejorar la capacidad del ciudadano de a pie para gestionar sus finanzas personales y \"ahorrarse los disgustos\" que provocan el desconocimiento y las malas decisiones son algunos de los motivos que han llevado a la periodista María Vega a escribir su primer libro. \"Si la gente comprendiera mejor cómo pedir un crédito o una hipoteca bastaría para evitar algunas crisis como la estafa de la emisión y venta de participaciones preferentes (...) Si se hubieran tenido más nociones del mundo de la inversión y sus riesgos, nos hubiéramos ahorrado muchos disgustos\", reflexiona la periodista en conversación con EFE. Con \"Toda la cultura financiera que no te enseñaron en el colegio\" (Deusto), Vega aspira a romper el estigma de que la economía es una materia farragosa que \"no hay quien la entienda\" y a hacer entender que conocer de economía \"es comprender mejor el mundo en que vivimos\". La obra pretende también, con la explicación de conceptos económicos básicos, contribuir al entendimiento de las decisiones que en materia de política económica adoptan quienes gobiernan. La autora, que ve un importante \"déficit de cultura financiera\" en niños y adultos, destaca que los periodistas especializados hacen grandes esfuerzos para explicar términos económicos complejos, pero muchas veces, por falta de tiempo y espacio, se han centrado \"en la noticia y poco en dar contexto\". \"Tener una educación financiera básica nos hace más libres porque el dinero nos ayuda a tomar las riendas de nuestro destino\", afirma María Vega, que destaca la importancia de conocer los instrumentos y criterios básicos para ahorrar, invertir, desgravar y ordenar las finanzas personales. \"Nunca inviertas en algo que no entiendes\", es una de las máximas que repite en su libro, donde también defiende que ahorrar dinero sin invertirlo puede hacer que pierda su valor y que el ahorro es clave para una jubilación digna.", "pubDate": "2023-06-03 07:11:47", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA6M0QA_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "¡URGENTE! ¡El mercado laboral en EE. UU. no cumple con las expectativas de los analistas! El precio del dólar estadounidense reacciona: ¿será cierto que habrá más subidas de tipos?", "link": "https://es.investing.com/news/economy/urgente-el-mercado-laboral-en-ee-uu-no-cumple-con-las-expectativas-de-los-analistas-el-precio-del-dolar-estadounidense-reacciona-sera-cierto-que-habra-mas-subidas-de-tipos-2406747", "keywords": null, "creator": ["FXMAG Spain"], "video_url": null, "description": null, "content": "FXMAG Spain - El mercado laboral estadounidense continúa sorprendiendo con su resistencia al aumento de las tasas de interés y al deterioro de las condiciones económicas. La lectura de NFP de mayo una vez más resultó ser mucho mejor de lo esperado, lo que confirma que los analistas subestiman las buenas condiciones del mercado laboral estadounidense. Sin embargo, todavía existe la creencia de que el ciclo de subidas de tipos de interés terminará en la próxima reunión del FOMC. Sin embargo, la certeza de tal escenario es menor que antes de los datos de hoy. El salario medio por hora en mayo aumentó 4,3% a/a, también levemente por debajo de las expectativas de los analistas que asumieron la misma dinámica de abril: 4,4% a/a. En mayo, el salario por hora en el sector no agrícola aumentó un 0,3% y 11 centavos con respecto a abril. Actualmente está en $ 33.44. Una vez más, el crecimiento de los salarios en EE. UU. no sigue el ritmo de la inflación; aunque aún no conocemos las lecturas del IPC de mayo, puede estar seguro de que la tasa de crecimiento anual de los precios de mayo, a pesar de la desinflación progresiva, será superior al 4,3%. A modo de comparación, en abril el salario medio por hora aumentó un 4,4% interanual, mientras que la inflación al consumidor fue de un 4,9% interanual. La duración media de la semana laboral en mayo fue de 34,3 horas, frente a las 34,4 horas de abril. Los datos del mercado laboral son bastante importantes para la Fed, que puede interpretar nuevas lecturas sólidas como una señal que da lugar a un mayor ajuste monetario. Y así como los sólidos datos de ADP de ayer sobre el aumento de nuevos puestos de trabajo en el sector no agrícola en mayo no cambiaron significativamente las expectativas del mercado con respecto a la decisión del FOMC en la próxima reunión, la confirmación de la sólida condición del mercado laboral en los datos de NFP redujo el porcentaje de los que apostaban por el final del ciclo de subidas de tipos de interés en EE.UU. ya en junio. Justo ayer, casi el 80% de los participantes del mercado de futuros asumieron que en la próxima reunión del Comité de Mercado Abierto (14 de junio), las tasas de interés se mantendrían sin cambios por primera vez desde enero de 2022, es decir, en el rango de 5.00-5.25%. Un poco más del 20% de los comerciantes apuestan por un aumento de 25 puntos básicos. Curiosamente, incluso antes de la publicación de las NFP, los analistas de Goldman Sachs (NYSE: GS ) comentaron que \"el mercado está sobrevaluando los próximos recortes de tasas de interés y descartando nuevos aumentos en las tasas de interés\".", "pubDate": "2023-06-03 05:35:51", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB0D05N_M.jpg", "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "¿Dispones de euros (EUR), zlotys (PLN), dólares (USD) o francos (CHF)? ¡Mira lo que nos espera en el mercado Forex! Los expertos nos responden", "link": "https://es.investing.com/news/economy/dispones-de-euros-eur-zlotys-pln-dolares-usd-o-francos-chf-mira-lo-que-nos-espera-en-el-mercado-forex-los-expertos-nos-responden-2406746", "keywords": null, "creator": ["FXMAG Spain"], "video_url": null, "description": null, "content": "FXMAG Spain - El zloty aún se comporta bien frente a otras monedas de la región. En junio, sin embargo, puede haber una corrección frente al dólar. El mercado todavía tiene en cuenta el riesgo relacionado con las próximas decisiones de la Fed y el BCE. Michał Krajczewski (Jefe del Equipo Asesor de Inversiones de BM BNP Paribas (EPA: BNPP ) Bank Polska): “El declive. Con las crecientes expectativas de una subida de tipos por parte de la Fed en su reunión de junio y un aumento en el límite de deuda y la necesidad de una mayor emisión de deuda por parte del gobierno de EE. UU., la demanda del dólar puede seguir repuntando y la tasa EUR/USD puede volver a los mínimos de este año de 1,06. Lukasz Klufczyński (analista jefe de InstaForex Polska): “La tasa EUR/USD alcanzó su nivel más bajo en 2,5 meses a fines de mayo, pero inmediatamente después de eso, el índice del dólar se alejó de su máximo de dos meses cuando los inversores comenzaron a retirarse de sus apuestas actuales de que la Fed elevará las tasas de interés este mes. En el contexto del principal par de divisas, el tema de las subidas de tipos de interés en Estados Unidos y Europa sigue siendo el tema número uno. La presión alcista sobre el EUR/USD es aún mayor después de que el presidente del BCE, Lagarde, anunciara que el BCE todavía necesita continuar con su ciclo de aumento de tasas ya que el Banco Central Europeo aún no está satisfecho con las perspectivas de inflación. Cotizaciones EUR/USD en 2023 Fuente: TradingView Michał Stajniak, CFA (XTB): “USDPLN termina mayo en niveles muy altos, aunque al mismo tiempo no se puede descartar un acercamiento a niveles ligeramente más altos, alrededor de la importante resistencia en 4.2700. Sin embargo, en el momento de otra ola de debilidad del dólar, deberíamos esperar que el USDPLN regrese a alrededor de 4.15-4.20. Łukasz Klufczyński (analista jefe de InstaForex Polska): “Después de un período de fuertes aumentos en el valor del zloty polaco frente al dólar estadounidense, ha llegado el momento de un movimiento correctivo. El dólar está respaldado por la disminución de la actividad económica en China y la alta probabilidad de que la Reserva Federal mantenga las tasas de interés ajustadas hasta fin de año, lo que debería afectar a las monedas de CEE-3\". Cotizaciones USD/PLN - 12m Fuente: TradingView Michał Krajczewski (Jefe del Equipo Asesor de Inversiones de BM BNP Paribas Bank Polska): “Tendencia lateral. Después de dos meses fuertes para el zloty, el tipo de cambio EUR/PLN terminó su tendencia a la baja en mi opinión y ahora se está consolidando en la región de 4,50-4,55”. Michał Stajniak, CFA (XTB): “El zloty se mantiene relativamente fuerte en comparación con las monedas regionales, aunque podemos ver su venta masiva frente al euro o, sobre todo, al dólar. Una corrección al alza puede ser como máximo 4,55 y luego deberíamos esperar un retorno a alrededor de 4,50 o incluso más bajo\". Cotizaciones EUR/PLN - 5 años Fuente: TradingView Cotizaciones CHF/PLN - 12m Fuente: TradingView", "pubDate": "2023-06-03 05:05:45", "image_url": null, "source_id": "esinvesting", "category": ["business"], "country": ["spain"], "language": "spanish"}, {"title": "Ankr será el proveedor principal de RPC para Chiliz con el fin de facilitar el acceso a su blockchain", "link": "https://es.investing.com/news/cryptocurrency-news/ankr-sera-el-proveedor-principal-de-rpc-para-chiliz-con-el-fin-de-facilitar-el-acceso-a-su-blockchain-2406737", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "Ankr ahora será el proveedor principal de RCP de la plataforma blockchain Chiliz Chain. El RCP es un programa informático que permite la conexión entre aplicaciones blockchain como aplicaciones descentralizadas (dApps), billeteras de criptomonedas y exchanges descentralizados con blockchains. El RCP de Ankr es de primer nivel y permitirá que el acceso entre las aplicaciones de blockchain y la blockchain de capa 1 de Chiliz para deportes sea de forma rápida y además confiable.", "pubDate": "2023-06-02 23:35:13", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPED0415S_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Legisladores estadounidenses pretenden aclarar la regulación de las criptomonedas con un proyecto de ley que exige más a la SEC", "link": "https://es.investing.com/news/cryptocurrency-news/legisladores-estadounidenses-pretenden-aclarar-la-regulacion-de-las-criptomonedas-con-un-proyecto-de-ley-que-exige-mas-a-la-sec-2406736", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "Legisladores del Comité de Servicios Financieros de la Cámara de Representantes de Estados Unidos y del Comité de Agricultura de la Cámara de Representantes han publicado un borrador de debate que ofrece a ciertos criptoactivos una vía para ser etiquetados como materias primas digitales. Según un borrador de discusión publicado el 2 de junio, el conjunto de legisladores propone \"establecer un marco funcional\" destinado a proporcionar claridad regulatoria a las criptoempresas en Estados Unidos. El proyecto de ley prohibiría a la Comisión de Valores (SEC) de Estados Unidos denegar a las plataformas de negociación de activos digitales el registro como Sistema Alternativo de Negociación regulado y permitiría a dichas empresas ofrecer \"materias primas digitales y stablecoins de pago\". En concreto, la legislación propuesta reprime el enfoque que muchos en el espacio de las criptomonedas han criticado a la SEC por no ofrecer unas reglas de juego claras. El marco bajo el proyecto de ley permitiría que ciertos activos digitales se calificaran como productos digitales si fueran \"funcionales y se consideraran descentralizados\" y requeriría que la SEC proporcionara un \"análisis detallado\" de cualquier objeción a la clasificación de una empresa como descentralizada. Lea el artículo completo en Cointelegraph", "pubDate": "2023-06-02 23:35:10", "image_url": "https://i-invdn-com.investing.com/news/LYNXNPEC6413U_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Jim Bob y Michelle Duggar hablan de la docuserie \"Secretos de la familia Duggar\"", "link": "https://cnnespanol.cnn.com/2023/06/02/jim-bob-y-michelle-duggar-hablan-de-la-docuserie-trax/", "keywords": ["Series", "Amazon Prime Video", "Josh Duggar"], "creator": ["Carolina Calero"], "video_url": null, "description": "\"Shiny Happy People: Secretos de la familia Duggar\", que se estrena este viernes en Prime Video, profundiza tanto en las vidas como en las creencias de las estrellas de la antigua serie de TLC \"19 Kids and Counting\".", "content": "Michelle Duggar y Jim Bob Duggar aparecen en el programa \"Today\" de NBC News en 2012. Peter Kramer/NBC NewsWire/Getty Images (CNN) — Jim Bob y Michelle Duggar se oponen a una nueva docuserie que se anuncia como \"la exposición de la verdad debajo de la superficie estadounidense de la megafamilia favorita de los reality shows\". \" Shiny Happy People: Secretos de la familia Duggar \", que se estrena este viernes en Prime Video, profundiza tanto en las vidas como en las creencias de las estrellas de la antigua serie de TLC \"19 Kids and Counting\". (CNN y TLC forman parte de Warner Bros. Discovery). La matriarca y el patriarca de la familia Duggar publicaron una nota en su página web en la que afirman: \"El reciente 'documental' que habla de nuestra familia es triste porque en él vemos a los medios de comunicación y a quienes tienen malas intenciones haciendo daño a personas que queremos.\" \"Al igual que otras familias, la nuestra también ha experimentado las alegrías y los sinsabores de la vida, sólo que en un formato muy público\", dice la nota. \"Este 'documental' muestra tanto y a tantos de una manera despectiva y sensacionalista debido a que tristemente así es el entretenimiento en estos días\". Como parte de una organización religiosa llamada The Institute in Basic Life Principles, la familia se adhería a estrictas enseñanzas, entre ellas la prohibición del uso de métodos anticonceptivos, el noviazgo supervisado por la familia antes del matrimonio y la vestimenta modesta para mujeres y niñas. publicidad CNN se ha puesto en contacto con el Instituto para recabar sus comentarios. La nueva docuserie de los Duggar \"expone la verdad\" sobre la familia famosa por su programa de telerrealidad El programa se canceló en 2015 cuando surgieron acusaciones de que el hijo mayor, Josh Duggar, había abusado de varios miembros de su familia cuando era adolescente. Aunque nunca fue formalmente acusado en relación con esas denuncias, Duggar fue declarado culpable en 2021 de recibir y poseer pornografía infantil, y posteriormente condenado a más de 12 años de prisión. Su familia también protagonizó, sin él, la serie \"Counting On\", que fue cancelada en 2021. Algunos de los miembros de la familia han compartido sus historias individuales. La hija, Jinger Duggar Vuolo, publicó recientemente sus memorias, tituladas: \"Becoming Free Indeed: My Story of Disentangling Faith from Fear.\". Otra hija, Jill Duggar, aparece con su marido Derick Dillard en la docuserie. \"Siempre hemos creído que lo mejor para reparar relaciones dañadas o para reconciliar diferencias, es a través del amor en un entorno privado\", escriben Jim y Michelle Duggar en su nota. \"Amamos a cada miembro de nuestra familia y continuaremos haciendo todo lo posible para tener una buena relación con cada uno\", concluye la nota. \"Tanto a través de los éxitos como de los desafíos nos hemos aferrado aún más a nuestra fe y hemos descubierto que a través del amor y la gracia de Jesús, encontramos fuerza, consuelo y propósito.\" Amazon Prime Video Josh Duggar", "pubDate": "2023-06-02 23:30:39", "image_url": "https://cnnespanol.cnn.com/wp-content/uploads/2023/06/Duggar-docuserie-e1685748536407.jpg?quality=100&strip=info", "source_id": "cnnespanol", "category": ["entertainment"], "country": ["spain"], "language": "spanish"}, {"title": "El precio de Arbitrum se dispara después de que la dirección de una ballena reanudara la acumulación de ARB", "link": "https://es.investing.com/news/cryptocurrency-news/el-precio-de-arbitrum-se-dispara-despues-de-que-la-direccion-de-una-ballena-reanudara-la-acumulacion-de-arb-2406730", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "El 2 de junio, el precio de Arbitrum (ARB) saltó junto con las criptomonedas de mayor rango después de que el Senado de los EE. UU. votara para aumentar el límite de la deuda. Gráfico de precio ARB/USDT vs. TOTAL diario. Fuente: TradingViewEl rendimiento superior de Arbitrum coincidió con una extraña actividad de compra asociada con las direcciones criptográficas del popular comerciante Andrew Kang. Lea el artículo completo en Cointelegraph", "pubDate": "2023-06-02 23:05:17", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPEA7A0O3_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Aleo recibe una nueva billetera mientras se acerca el lanzamiento de su mainnet", "link": "https://es.investing.com/news/cryptocurrency-news/aleo-recibe-una-nueva-billetera-mientras-se-acerca-el-lanzamiento-de-su-mainnet-2406729", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "Demox Labs ha presentado una nueva billetera para la red blockchain Aleo; orientada a la privacidad, según anunció el 1 de junio. Llamada \"Leo\", la billetera permite a los usuarios generar pruebas de conocimiento-cero (ZK) en sus navegadores, lo que les permite interactuar con las aplicaciones basadas en ZK de Aleo. Aleo se encuentra en su fase de red de pruebas, pero espera lanzar una red principal a finales de este año. Según el anuncio, Demox también recaudó USD 4.5 millones de inversores para seguir desarrollando la tecnología de prueba de ZK a través de Aleo y otras redes. Más de 40,000 usuarios se inscribieron en la lista de espera del monedero Leo en el periodo previo a su debut.", "pubDate": "2023-06-02 23:05:14", "image_url": "https://i-invdn-com.investing.com/news/LYNXMPED040TQ_M.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Crypto Biz: seis meses después del colapso de FTX, Tether minando BTC y los superchips de IA de Nvidia", "link": "https://es.investing.com/news/cryptocurrency-news/crypto-biz-seis-meses-despues-del-colapso-de-ftx-tether-minando-btc-y-los-superchips-de-ia-de-nvidia-2406728", "keywords": null, "creator": ["CoinTelegraph"], "video_url": null, "description": null, "content": "Poco más de seis meses después del dramático colapso de FTX, la industria de las criptomonedas por fin puede empezar a analizar los efectos de la debacle. El rápido efecto dominó en otros negocios de criptomonedas drenó la liquidez de la industria y prolongó el criptoinvierno, con Silvergate Bank, BlockFi y Genesis Global Capital entre los afectados por el colapso del exchange. La quiebra de FTX también ha afectado al panorama de la regulación de las criptomonedas, con las autoridades tomando medidas enérgicas contra las empresas -empleando métodos controvertidos en algunos casos- para evitar una mezcla cada vez más profunda de las finanzas tradicionales con las criptomonedas. Entre las empresas que cerraron sus operaciones en Estados Unidos alegando presiones regulatorias en los últimos meses se encuentran Bittrex, Nexo y Unbanked, por nombrar algunas. El consejero delegado de Coinbase (NASDAQ: COIN ), Brian Armstrong, afirmó esta semana que China es el país que más se beneficia de las políticas restrictivas sobre criptomonedas en Estados Unidos, pero solo el tiempo dirá si esto es cierto. Lea el artículo completo en Cointelegraph", "pubDate": "2023-06-02 23:05:09", "image_url": null, "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}, {"title": "Justin Sun dice que Huobi podría obtener la licencia de Hong Kong en 6 meses", "link": "https://es.investing.com/news/cryptocurrency-news/justin-sun-dice-que-huobi-podria-obtener-la-licencia-de-hong-kong-en-6-meses-2406720", "keywords": null, "creator": ["Invezz.com"], "video_url": null, "description": null, "content": "Invezz.com - Huobi podría obtener una licencia como proveedor de criptocomercio en Hong Kong a finales de año, dijo Justin Sun, el fundador de Tron y asesor de Huobi Global. El token Huobi subió brevemente para negociarse por encima de los $3,03 dólares antes de caer a la baja en medio de una pausa más amplia en el mercado. Sun hizo el comentario mientras hablaba con CoinDesk TV, solo unos días después de que Huobi anunciara su intercambio de Hong Kong, Huobi HK. Según el fundador de Tron, el intercambio de cifrado ya ha presentado una solicitud de aprobación como proveedor de servicios de activos virtuales (VASP). La solicitud incluye un “período de gracia” de 18 meses, señaló mientras hablaba sobre el estado de la criptorregulación en medio del lanzamiento de Hong Kong de un marco criptográfico ampliamente elogiado. Tanto el sector empresarial de las criptomonedas como los inversores individuales ven esto como un paso en la dirección correcta. Como Invezz destacó recientemente, Hong Kong es uno de los muchos centros criptográficos en Asia que refleja el estado creciente de la región como destino global para blockchain y criptografía. Uno de los puntos clave del enfoque amigable con las criptomonedas de la región administrativa es la noticia de que los intercambios de criptomonedas pueden obtener licencias si desean ofrecer productos de comercio de criptomonedas a los inversores minoristas. Los reguladores tienen hasta 18 meses para aprobar o denegar solicitudes particulares, señaló Sun. En este período, la industria de la criptografía conocerá los detalles del marco, incluidos los requisitos de cumplimiento en torno a los retiros de clientes y AML. Pero aunque la solicitud de Huobi podría demorar tanto, Sun dijo que cree que los reguladores de Hong Kong podrían recibir comentarios dentro de los próximos 6 a 12 meses. Añadió: Sun también comentó sobre el entorno regulatorio en Canadá y señaló que Huobi no tiene planes de ingresar al mercado canadiense. Citó los requisitos regulatorios del país, sentimientos a los que Binance y ByBit aludieron de manera similar cuando anunciaron sus salidas. En cuanto a qué intercambios probablemente busquen licencias en Hong Kong, señaló a OKX, ByBit, Gate.io y Bitget. The post Justin Sun dice que Huobi podría obtener la licencia de Hong Kong en 6 meses appeared first on Invezz. Este artículo fue publicado originalmente por Invezz.com", "pubDate": "2023-06-02 21:36:31", "image_url": "https://d4-invdn-com.investing.com/content/pic871cfd10a7a16eae4a59fe728492be8a.jpg", "source_id": "esinvesting", "category": ["top"], "country": ["spain"], "language": "spanish"}], "nextPage": "16857417916fa7fb04d3a642149a22ad4fcc83f64c"}